Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/audio/po/*.po
Languages: es, fr

source: Allows uploading and playback of audio files.
es: Permitir subidas y playback del fichero de audio.
fr: Permet l'envoi et la lecture de fichiers audio.

source: An audio file. The audio file could be used for adding music, podcasts, or audio clips to your site.
es: un archivo audio. el fichero de audio puede ser añadido como podcast o audio clips en tu sitio web
fr: Un fichier audio. Le fichier audio peut être utilisé pour ajouter de la musique, des podcasts ou des clips audio sur votre site.

source: Path to uploaded audio files
es: Ruta para la subida de ficheros de audio

source: Subdirectory in the directory "%dir" where audio files will be stored.
es: Subdirectorio en el directorio "%dir" donde el fichero de audio sera almacenado.
fr: Sous-répertoire dans le répertoire "%dir" où les fichiers audio seront stockés.

source: Path to the 'getID3' folder
es: ruta del directorio 'getID3'
fr: Chemin vers le dossier 'getID3'

source: The path to the 'getid3' library folder. (include trailing slash.)
es: La ruta de la libraría 'getid3' (incluir la barra /)
fr: Le chemin vers le dossier de la bibliothèque 'getid3'. (inclure le caractère oblique / à la fin)

source: File paths
es: Ruta del ficheros
fr: Chemins de fichier

source: audio files
es: ficheros de audio
fr: fichiers audio

source: add audio
es: añadir audio
fr: ajouter audio

source: download audio file
es: descargar fichero de audio
fr: télécharger le fichier audio

source: Latest audio
es: El último audio
fr: Audio récents

source: Random audio
es: audio aleatorio
fr: Audio aléatoire

source: Description
es: Descripción

source: Current Audio File
es: Fichero de Audio actual
fr: Fichier audio actuel

source: Your current audio file is:
es: El fichero de audio actual es:
fr: Votre fichier audio actuel est :

source: Use the 'browse' button below to upload a different audio file, or do nothing to keep it the same.
es: Usa el botón del navegador de debajo para subir otro archivo diferente da audio, no hagas nada para que se quede igual.
fr: Utilisez le bouton 'parcourir' ci-dessous pour envoyer un fichier audio différent, ou ne faites rien pour garder le même.

source: Audio File
es: Archivo de audio
fr: Fichier Audio

source: Click "Browse..." to select an audio file to upload.
es: Pincha "Broese,,," para selecionar un archivo de audio para transferirlo.
fr: Cliquez "Parcourir..." pour sélectionner un fichier audio à envoyer.

source: Allow file downloads.
es: Permitir las transferencias del archivo.
fr: Permettre les téléchargements de fichier.

source: If checked, people will be able to download this audio file on to their own computer.
es: si esta chequeado los usuarios podrán descargarse los ficheros de audio a su ordenador.
fr: Si coché, les gens pourront télécharger ce fichier audio sur leur ordinateur.

source: Song Title
es: Título de la canción
fr: Titre de la chanson

source: Artist
es: Artista
fr: Artiste

source: Year
es: Año
fr: Année

source: Track Number
es: Numero de la pista
fr: Numéro de piste

source: Enter a single number here. "1" means that this is the first track on the album.
es: Introduce un numero simple aquí "1" esto significa que sera la primera canción del album
fr: Entrez un nombre ici. "1" signifie que c'est la première piste de l'album.

source: Genre
es: Genero

source: Audio File Information
es: Información del archivo de audio
fr: Information du fichier audio

source: audio files
es: archivo de audio
fr: fichiers audio

source: %name's audio files
es: %nombres del archivo de audio
fr: Les fichiers audio de %name

source: Add a new audio file.
es: Añadir un nuevo archivo de audio
fr: Ajouter un nouveau fichier audio.

source: You are not allowed to add audio files.
es: No tienes permisos para añadir un archivo de audio
fr: Vous n'êtes pas autorisé à ajouter des fichiers audio.

source: RSS - blogs
es: RSS blog

source: History
es: Historia
fr: Historique

source: listen to the most recent audio files added
es: Escucha lo mas recientes archivos de audio añadidos.
fr: écouter les fichiers audio les plus récemment ajoutés

source: Listen to %username's latest audio files.
es: Escucha el último archivo de audio del %username
fr: Ecouter les fichiers audio récents de %username.

source: Click here
es: Pincha aquí
fr: Cliquez ici

source: Uploaded file is not an audio file
es: El archivo transferido no es un archivo de audio
fr: Le fichier envoyé n'est pas un fichier audio

source: Delete
es: Borrar
fr: Supprimer

source: Song Name
es: Nombre de la canción
fr: Titre de la chanson

source: by
es: por
fr: par

source: administer audio
es: Administración de audio
fr: administrer audio

source: create audio
es: Crear audio
fr: créer audio

source: Play
fr: Jouer
