Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/calendar.po
Languages: it_it, pt_br

source: About the calendar
it_it: Informazioni sul calendario
pt_br: Sobre o calendario

source: For latest version visit: %1
it_it: Per gli aggiornamenti: %1
pt_br: Ultima versao visite: %1

source: Distributed under GNU LGPL. See %1 for details.
it_it: Distribuito sotto licenza GNU LGPL. Vedi %1 per i dettagli.
pt_br: Distribuido sobre GNU LGPL. Veja %1 para detalhes.

source: Date selection:
it_it: Selezione data:
pt_br: Selecao de data:

source: - use the \xab, \xbb buttons to select year,
it_it: - Usa \xab, \xbb per selezionare l'anno
pt_br: - Use os botoes \xab, \xbb para selecionar o ano

source: - use the \u2039, \u203a buttons to select month,
it_it: - Usa \u2039, \u203a per i mesi
pt_br: - Use os botoes \u2039, \u203a para selecionar o mes

source: - hold mouse button on any of the above buttons for faster selection.
it_it: - Tieni premuto a lungo il mouse per accedere alle funzioni di selezione veloce.
pt_br: - Segure o botao do mouse em qualquer um desses botoes para selecao rapida.

source: Time selection:
it_it: Selezione orario:
pt_br: Selecao de hora:

source: - click on any of the time parts to increase it
it_it: - Clicca sul numero per incrementarlo
pt_br: - Clique em qualquer parte da hora para incrementar

source: - or Shift-click to decrease it
it_it: - o Shift+click per decrementarlo
pt_br: - ou Shift-click para decrementar

source: - or click and drag for faster selection.
it_it: - o click e sinistra o destra per variarlo.
pt_br: - ou clique e segure para selecao rapida.

source: hold for menu
it_it: clicca a lungo per il men√π
pt_br: segure para menu

source: Prev. year
it_it: Anno prec.
pt_br: Ant. ano

source: Prev. month
it_it: Mese prec.
pt_br: Ant. mes

source: Go Today
it_it: Oggi
pt_br: Hoje

source: Next month
it_it: Pross. mese
pt_br: Prox. mes

source: Next year
it_it: Pross. anno
pt_br: Prox. ano

source: Select date
it_it: Seleziona data
pt_br: Selecione a data

source: Drag to move
it_it: Trascina per spostarlo
pt_br: Arraste para mover

source: today
it_it: oggi
pt_br: hoje

source: Display %s first
it_it: Mostra prima %s
pt_br: Mostre %s primeiro

source: Close
it_it: Chiudi
pt_br: Fechar

source: Today
it_it: Oggi
pt_br: Hoje

source: (Shift-)Click or drag to change value
it_it: (Shift-)Click o trascina per cambiare il valore
pt_br: (Shift-)Click ou arraste para mudar valor

source: wk
it_it: set
pt_br: sm

source: Time:
it_it: Ora:
pt_br: Hora:
