Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: If you want to use the same export setup in the future, check 'Save this field mapping' at the bottom of the page before continuing. You will then be able to reload this setup with a single click.
nl_nl: U kunt de veldkeuze voor export opslaan voor toekomstig gebruik, door een vinkje te zetten bij "Opslaan veldoverzicht' onderaan de pagina. Met een simpele klik kunt u dan de lijst weer laden, bij een volgende export.
pt_br: Se quiser usar a mesma configuração de exportação no futuro, marque'Save this field mapping' no rodapé da página antes de continuar. Vocêentão poderá recarregar essa configuração com um simples clique.

source: <strong>Export PRIMARY contact fields</strong> provides the most commonly used data values. This includes primary address information, preferred phone and email, as well as all custom data.
nl_nl: Gebruik <strong>Exporteer primaire contact gegevens</strong> om de meest gebruikte velden voor export, zoals primair adres, telefoonnummer en emailadres te kiezen.
pt_br: <strong>Exportar campos de contato PRIMÁRIO</strong> fornece os valoresde dados mais freqüentemente usados. Isso inclui informação do endereçoprimário, fone e email preferenciais, e todos os dados customizados.

source: Click <strong>Select fields for export</strong> and then <strong>Continue</strong> to choose a subset of fields for export. This option allows you to export multiple specific locations (Home, Work, etc.). You can also save your selections as a 'field mapping' so you can use it again later.
nl_nl: Klik op <strong> Selecteer velden voor export</strong> en daarna op <strong>Ga door</strong> om een andere slectie te maken voor export. Hiermee is hetmogelijk, om meerdere specifieke lokaties te exporteren naar een bestand. Eveneens is het mogelijk, om deze veld-selectie op te slaan voor later gebruik.
pt_br: Clique em <strong>Selecionar campos a exportar </strong> e em seguida <strong>Continuar</strong> para escolher um subconjunto de campos para exportação. Esta opção permite exportar múltiplas locações específicas (Casa, Trabalho etc...).Você pode também salvar suas seleções como um 'mapeamento de campo' a ser usado novamente mais tarde.

source: One record selected for export.
nl_nl: EnkelvoudigEén gegeven geselecteerd voor export.
pt_br: Um registro selecionado para exportar.

source: Select a Different Mapping
nl_nl: Selecteer een andere mapping
pt_br: Selecione um campo diferente de Mapeamento

source: Load Saved Field Mapping
nl_nl: Laad opgeslagen veld mapping
pt_br: Carregar campo de Mapeamento Salvo

source: Using Field Mapping: %1
nl_nl: Gebruik makend van veld mapping: %1
pt_br: Mapeamento de Campo Salvo: %1

source: Fields to Include in Export File
nl_nl: Velden om op te nemen in exportbestand
pt_br: Campos para incluir no Arquivo de Exportação.

source: There are no records selected for Print.
nl_nl: Er zijn geen gegevens geselecteerd voor Print.
pt_br: Não há registros selecionados para Imprimir.

source: Record an Activity
nl_nl: Sla een activiteit op
pt_br: Registrar uma atividade

source: Remove Members
nl_nl: Verwijder leden
pt_br: Remover membros

source: Tag Contact(s) (Remove)
pt_br: Rótulos em Contato(s) (remover)

source: Number of selected contacts: %1
nl_nl: Aantal geselecteerde contacten: %1
pt_br: Número de Contato(s) selecionado(s): %1

source: Saved Search
nl_nl: Bewaarde zoekopdracht
pt_br: Pesquisa salva

source: Criteria
pt_br: Critério

source: There are currently no Saved Searches. To create a Saved search:
nl_nl: Er zijn momenteel geen bewaarde zoekopdrachten. Om een bewaarde zoekopdracht aan te maken:
pt_br: Não há pesquisas salvas. Para criar um pesquisa para salvar:

source: Use <a href="%1">Find</a> or <a href="%2"> Advanced Search</a> form to enter search criteria
nl_nl: Gebruik het <a href="%1">Zoeken</a> of <a href="%2"> Geavanceerd zoeken</a> formulier om zoekcriteria in te voeren
pt_br: Use <a href="%1">Encontrar</a> ou <a href="%2"> Pesquisa avançada</a> no formulário para entrar com o critério de pesquisa

source: Run and refine the search criteria as necessary
nl_nl: Probeer en verfijn de zoekcriteria indien nodig
pt_br: executar e refinar o critério de pesquisa quando necessário

source: Select 'New Saved Search' from the '- more actions -' drop-down menu and click 'Go'
nl_nl: Selecteer 'Nieuwe bewaarde zoekopdracht" van het '- meer acties -' drop-down menu en klik 'Ga'
pt_br: Selecione 'Nova pesquisa Salva' em '-mais ações-' nas opções do menu e clique 'Ir para'

source: Enter a name and description for your Saved Search
nl_nl: Voer een naam en beschrijving in voor je bewaarde zoekopdracht
pt_br: Entre com um nome e descrição para a Pesquisa Salva

source: Schedule Meeting
nl_nl: Plan een afspraak
pt_br: Agendar Reunião

source: Schedule Call
nl_nl: Plan telefoongesprek
pt_br: Agendar Telefonema

source: Schedule a Call
nl_nl: Plan een telefoongesprek
pt_br: Agendar uma chamada telefônica

source: Log a Call
nl_nl: Maak verslag aan van telefoongesprek
pt_br: Registrar chamada telefônica

source: Other Activities
nl_nl: Andere activiteiten
pt_br: Outras atividades

source: View User Record
pt_br: Visualizar registro de usuário.

source: (primary location)
nl_nl: (hoofdlocatie)
pt_br: (localização primária)

source: Preferred Email:
nl_nl: Email van voorkeur:
pt_br: Formato preferido de Mail

source: Preferred Phone:
nl_nl: Telefoon van voorkeur:
pt_br: Fone preferido:

source: Instant Messenger:
pt_br: Mensagem Instantânea:

source: Map Primary Address
nl_nl: Breng primair adres in kaart
pt_br: Mapear endereço primário

source: Map this Address
nl_nl: Breng dit adres in kaart
pt_br: Mapear este Endereço

source: Communications Preferences
nl_nl: Communicatie voorkeuren
pt_br: Preferências de comunicação

source: Privacy:
pt_br: Privacidade:

source: DO NOT SEND BULK EMAIL
pt_br: NÃO ENVIAR EMAIL EM MASSA

source: Communication Preference:
pt_br: Preferências de comunicação:

source: Mail Format Preference:
pt_br: Formato de email preferido:

source: Gender:
nl_nl: Geslacht:
pt_br: Sexo:

source: Contact is Deceased
nl_nl: Contact is overleden
pt_br: Contato falecido

source: Date of Birth:
nl_nl: Geboortedatum:
pt_br: Data de Nascimento:

source: Total Contributed
nl_nl: Totaal bijgedragen
pt_br: Total contribuido

source: # Contributions
nl_nl: # Bijdragen
pt_br: # Contribuicoes

source: There are no contributions recorded for this contact. You can <a href="%1">enter one now</a>.
nl_nl: Er zijn geen bijdragen opgeslagen voor dit contact. Je kan <a href="%1">nu een invoeren</a>.
pt_br: Não há relacionamentos para este contato. Você pode <a href="%1">adicionar um</a>

source: There are no contributions recorded for this contact.
nl_nl: Er zijn geen bijdragen opgeslagen voor dit contact.
pt_br: Não há relacionamentos para este contato.

source: Contributions (3 of %1)
nl_nl: Bijdragen (3 van %1)
pt_br: Contribuicoes (3 de %1)

source: New Contribution
nl_nl: Nieuwe bijdrage
pt_br: Nova Contribuicao

source: Open Activities
nl_nl: Open activiteiten
pt_br: Atividades em Aberto

source: No open activities. You can schedule a <a href="%1">meeting</a> or a <a href="%2">call</a>.
nl_nl: Geen open activiteiten. Je kan een <a href="%1">bijeenkomst</a> of een <a href="%2"> telefoongesprek</a> plannen.
pt_br: Nenhuma Atividade em aberto. Você pode agendar uma <a href="%1">reunião</a> ou uma <a href="%2">chamada telefônica</a>.

source: There are no open activities for this contact.
nl_nl: Er zijn geen open activiteiten voor dit contact.
pt_br: Nenhum histórico de atividade em aberto para este contato.

source: Open Activities (3 of %1)
nl_nl: Open activiteiten (3 van %1)
pt_br: Atividades em aberto (3 de %1)

source: With
nl_nl: Met
pt_br: Com

source: View All Open Activities...
nl_nl: Toon alle open activiteiten
pt_br: Ver todas as atividades em Aberto...

source: No activity history.
nl_nl: Geen activiteiten geschiedenis.
pt_br: Nenhum histórico de Atividades.

source: Activity History (3 of %1)
nl_nl: Activiteiten geschiedenis (3 van %1)
pt_br: Histórico de atividade (3 de %1)

source: View All Activity History...
nl_nl: Toon alle activiteiten geschiedenis
pt_br: Ver todas os Históricos de Atividades...

source: No relationships. You can <a href="%1">create a new relationship</a>.
nl_nl: Geen relaties. Je kan <a href="%1">een nieuwe relatie aanmaken</a>.
pt_br: Sem relacionamentos. Você pode <a href="%1">Criar um novo Relacionamento</a> .

source: There are no Relationships entered for this contact.
nl_nl: Er zijn geen relaties opgegeven voor dit contact.
pt_br: Não há relacionamentos para este contato.

source: Relationships (3 of %1)
nl_nl: Relaties (3 van %1)
pt_br: Relacionamentos (3 de %1)

source: Relationship
nl_nl: Relatie
pt_br: Relacionamento

source: View All Relationships...
nl_nl: Toon alle relaties...
pt_br: Ver todos os Relacionamentos...

source: Group Memberships
nl_nl: Groepslidmaatschappen
pt_br: Associados ao Grupo

source: No current group memberships. You can <a href="%1">add %2 to a group</a>.
nl_nl: Momenteel geen groepslidmaatschappen. Je kan <a href="%1">%2 toevoegen aan een groep</a>.
pt_br: Nenhum membro no grupo. Você pode <a href="%1">adicionar %2 para o grupo</a>.

source: No current group memberships.
nl_nl: Momenteel geen groesplidmaatschappen.
pt_br: Sem grupo de associados.

source: Group Memberships (3 of %1)
nl_nl: Groepslidmaatschappen (3 van %1)
pt_br: Associados ao Grupo (3 de %1)

source: Date Added
nl_nl: Datum toegevoegd
pt_br: Data adicionada

source: Added (by %1)
nl_nl: Toegevoegd (door %1)
pt_br: Adicionado (por %1)

source: View All Group Memberships...
nl_nl: Toon alle groeplidmaatschappen
pt_br: Ver todos os associados ao Grupo

source: New Group Membership
nl_nl: Nieuw groeplidmaatschap
pt_br: Novo Grupo de Associados

source: There are no Notes. You can <a href="%1">enter notes</a> about this contact.
nl_nl: Er zijn geen notities. U kunt over dit contact een <a href="%1"> Notitie toevoegen</a>
pt_br: Não há notas. Você pode <a href="%1">entrar notas</a> sobre este contato.

source: There are no Notes for this contact.
nl_nl: Er zijn geen notities voor dit contact
pt_br: Não há anotações para este contato.

source: Notes (3 of %1)
nl_nl: Notities (3 van %1)
pt_br: Notas (3 de %1)

source: (more)
nl_nl: (meer)
pt_br: (mais)

source: View All Notes...
nl_nl: Toon alle notities...
pt_br: Ver todas as notas...

source: New Note
nl_nl: Nieuwe notitie
pt_br: Nova nota

source: Are you sure you want to delete the contact record and all related information for <strong>%1</strong>?
nl_nl: Weet u zeker, dat u de gegevens omtrent dit contact (<strong>%1</strong>) en de gerelateerde gegevens hieraan wilt verwijderen?
pt_br: Tem certeza de que deseja Excluir os contatos selecionados. A operação de Exclusão não pode ser desfeita.

source: This operation cannot be undone.
nl_nl: Deze actie kan niet hersteld worden.
pt_br: Esta operação não pode ser desfeita.

source: Date Sent
nl_nl: Datum verstuurd
pt_br: Data de envio

source: (display name not available)
nl_nl: (schermnaam niet beschikbaar)
pt_br: (mostrar nome não disponível)

source: This contact does not currently belong to any groups.
nl_nl: Het contact is momenteel niet onderdeel van een groep.
pt_br: Este contato atualmente nao pertence a nenhum grupo.

source: Current Group Memberships
nl_nl: Huidige groeps lidmaatschappen
pt_br: Grupo atual de associados

source: Are you sure you want to remove %1 from %2?
nl_nl: Wilt u %1 van %2 verwijderen?
pt_br: Tem certeza que deseja remover %1 de %2

source: Pending Memberships
nl_nl: Lidmaatschappen in behandeling
pt_br: Associados pendentes

source: Membership in these group(s) is pending confirmation by this contact.
nl_nl: Dit contact dient het lidmaatschap van deze groep nog te bevesigen
pt_br: Membros neste(s) grupo(s) estão com confirmação pendente para este contato.

source: Date Pending
nl_nl: In behandel datum
pt_br: Data pendente

source: Pending (by %1)
nl_nl: In behandeling (door %1)
pt_br: Pendente (por %1)

source: Past Memberships
nl_nl: Vorige lidmaatschappen
pt_br: Associados antigos

source: %1 is no longer a member of these group(s).
nl_nl: %1 is geen lid meer van deze groep(-en)
pt_br: %1 não é mais membro deste(s) grupo(s).

source: Date Removed
nl_nl: Verwijder datum
pt_br: Data removida

source: Removed (by %1)
nl_nl: Verwijderd (door %1)
pt_br: Removido (por %1)

source: Are you sure you want to add %1 back into %2?
nl_nl: Wilt u %1 weer aan groep %2 toevoegen?
pt_br: Você tem certeza que quer adicionar %1 novamente em %2?

source: Rejoin Group
nl_nl: Wordt opnieuw lid van de groep
pt_br: Reunir Grupo

source: Group Listings
nl_nl: Lijst van groepen
pt_br: Listagem dos Grupos

source: In Date
nl_nl: In datum
pt_br: Na data

source: Out Date
nl_nl: Uit datum
pt_br: Fora da data

source: This contact does not belong to any groups.
nl_nl: Het contact zit niet in een groep.
pt_br: Este contato não pertence a nenhum dos grupos.

source: Add this contact to one or more groups...
nl_nl: Voeg dit contact aan een of meer groepen toe...
pt_br: Adicionar este contato a um ou mais grupos...

source: Date:
nl_nl: Datum:
pt_br: Data:

source: Are you sure you want to delete the Note "%1"?
nl_nl: Weet u zeker, dat u notitie "%1" wilt verwijderen ?
pt_br: Você realmente deseja excluir a nota %1?

source: There are no Notes for this contact. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen notities opgeslagen voor dit contact. U kunt er een <a href="%1">aanmaken</a>.
pt_br: Não há anotações para este contato. Você pode <a href="%1">adicionar uma</a>.

source: Current Relationships
nl_nl: Huidige relaties
pt_br: Relacionamentos atuais

source: State/Prov
nl_nl: Staat/Provincie
pt_br: Estado/UF

source: There are no Relationships entered for this contact. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen relaties opgeslagen voor dit contact. U kunt er een <a href="%1">aanmaken</a>.
pt_br: Não há relacionamentos para este contato. Você pode <a href="%1">adicionar um</a>

source: Past Relationships
nl_nl: Voorbije relaties
pt_br: Relacionamentos passados

source: These relationships have a past End Date.
nl_nl: De einddatum van deze relatie is verstreken.
pt_br: Este relacionamento tem data final antiga.

source: Disabled Relationships
nl_nl: Ge-disablede relaties
pt_br: Relacionamentos desabilitados.

source: These relationships have been marked as disabled (no longer active).
nl_nl: Deze relaties zijn gemarkeerd als disabled (niet langer actief).
pt_br: Estes relacionamentos foram marcados como desabilitados (não mais ativos)

source: Sent SMS Message
pt_br: Enviar mensagem SMS

source: New Credit Card
nl_nl: Nieuwe creditcard
pt_br: Novo Cartao de Credito

source: Delete Credit Card
nl_nl: Verwijder creditcard
pt_br: Excluir Cartao de Credito

source: WARNING: If you delete this option, contributors will not be able to use this credit card type on your Online Contribution pages.
nl_nl: Waarschuwing : als u deze optie verwijdert, zijn contributanten niet meer in staat om dit type creditcard te gebruiken op uw online bijdrage paginas.
pt_br: AVISO: Se apagar esta opção, doadores não poderão usar este tipode cartão de crédito em suas páginas de Contribuição Online.

source: The name for this credit card type as it should be provided to your payment processor.
nl_nl: De naam voor dit type creditcard, zoals dit doorgegeven wordt aan uw betaalmiddel module.
pt_br: O nome para este tipo de cartão de crédito como deve ser informado aoseu processador de pagamentos.

source: The name for this credit card type as it is displayed to contributors. This may be the same value as the Name above, or a localised title.
nl_nl: De naam van dit type creditcard, zoals ze getoond wordt aan de contributanten. Dit mag dezelfde naam zijn als de naam hierboven, of de aangepaste naam.
pt_br: O nome para este tipo de cartão de crédito como aparece para os doadores.Ele pode ser o mesmo do Nome acima, ou um localised title.

source: Please verify Contribution Amount, Billing Name and Address and Credit Card information carefully. Click <strong>Go Back</strong> if you need to make changes. To complete your contribution, click the <strong>Make Contribution</strong> button below.
nl_nl: Verifieer svp zorgvuldig het bedrag van de bijdrage, de naam van de contributant, en de creditcard informatie.Klik op <strong>Ga terug></strong> als u wilt wijzigen. Om de bijdrage definitief te maken, klik op de <strong>Doe bijdrage</strong> knop hieronder.
pt_br: Verifique cuidadosamente Quantia de Contribuição, Nome para Cobrança e informações de Endereço e do Cartão de Crédito. Cliqueem <strong>Voltar</strong> caso precise alterá-las. Para concluir sua contribuição, clique no botão abaixo: <strong>Fazer Contribuição</strong> button below.

source: Billing Name and Address
nl_nl: Bijdrage rekening gegevens voor naam en adres
pt_br: Nome para Cobrança e Endereço

source: Credit or Debit Card Information
nl_nl: creditcard of debetcard informatie
pt_br: Adicionar contatos à Organização

source: Expires
nl_nl: Verloopt op
pt_br: Exportar

source: Your contribution will not be completed until you click the <strong>Make Contribution</strong> button. Please click the button one time only.
nl_nl: Uw bijdrage is niet definitief tot u de knop <strong>Doe bijdrage</strong> klikt.Druk deze knop slechts een keer in.
pt_br: Sua contribuição não será concluída até que clique no botão <strong>Fazer Contribuição</strong>. Clique apenas uma vez, porém!.

source: If you have a PayPal account, you can click the PayPal button to continue. Otherwise, fill in the credit card and billing information on this form and click <strong>Continue</strong> at the bottom of the page.
nl_nl: Als u een PayPal rekening heeft, kunt u de PayPal knop klikken, om verder te gaan.Anders vult u uw creditcard en naam/adres gegevens in op deze pagina, en klikt u op <strong>Ga verder</strong> onderaan.
pt_br: Se V. tem uma conta PayPal, clique no botão PayPal para continuar. Se não tiver, preencha as informações sobre o cartão de crédito e a cobrança neste formulário e clique em <strong>Continuar</strong>no pé desta página.

source: Enter numbers only, no spaces or dashes.
nl_nl: Voer slechts nummers in, geen spaties of streepjes.
pt_br: Digite apenas números, sem espaços nem traços.

source: Security Code Location on Credit Card
nl_nl: Plaats van de veiligheidscode op de creditcard
pt_br: Localização do Código de Segurança no Cartão de Crédito

source: Usually the last 3-4 digits in the signature area on the back of the card.
nl_nl: Veelal zijn dit de laatste 3 of 4 cijfers in het handtekeningvakje achterop de kaart.
pt_br: Geralmente os últimos 3 ou 4 dígitos na área de assinatura, no verso do cartão.

source: Enter the name as shown on your credit or debit card, and the billing address for this card.
nl_nl: Voer de naam in, zoals op de creditcard of debetcard staat, en het rekeningadres van deze kaart
pt_br: Digite o nome como aparece no seu cartão de crédito ou de débito, e o endereço para cobrança referente a este cartão.

source: Checkout with PayPal
pt_br: Checkout com PayPal

source: Click the PayPal button to continue.
nl_nl: Klik op de PayPal knop om verder te gaan.
pt_br: Clique no botão PayPal para continuar.

source: This is a preview of this product as it will appear on your Contributions page(s).
pt_br: Esta é a pré-visualização de como este produto aparecerá na(s) página(s) de contribuição.

source: Use this form to select a premium to be offered on this Online Contribution Page.
pt_br: Use este formulário para selecionar um premium a ser oferecido nesta Página de Contribuição Online.

source: Add Products to This Page
pt_br: Adicionar produtos a esta página

source: Remove Products from this Page
pt_br: Remover Produtos desta página

source: Are you sure you want to remove this premium product from this Contribution page?
pt_br: Quer mesmo excluir este produto desta Página de Contribuição?

source: Pick a premium to include on this Contribution Page. Use <a href="%1">Manage Premiums</a> to create or enable additional premium choices for your site.
pt_br: Escolha um premium para incluir nesta Página de Contribuição. Use <a href="%1">Gerenciar Premiums</a> para criar ou ativar opções adicionais de premium para seu site.

source: Weight controls the order that premiums are displayed on the Contribution Page.
pt_br: O peso controla a ordem em que os prêmios são mostrados na página de contribuição.

source: Use this form to configure Contribution Amount options. You can give contributors the ability to enter their own contribution amounts - and/or provide a fixed list of amounts. For fixed amounts, you can enter a label for each 'level' of contribution (e.g. Friend, Sustainer, etc.).
nl_nl: Gebruik dit formulier om de bijdrage opties in te stellen. U kunt uw donateurs de mogelijkheid geven, om hun eigen bedrag in te stellen, of uit een reeks vaste bedragen te laten kiezen. De vaste bedragen kunnen voorzien worden van labels, zoals "Vriend van", "Ondersteuner", etc.
pt_br: Use este formulário para configurar opções de Quantia de Contribuição. Você pode dar aos contribuintes a opção de digitar as quantias que preferirem -- e/ou oferecer uma lista fixa de quantias. Para quantias fixas, pode-se colocar um rótulo para cada 'nível' de contribuição. Exemplos: Amigo, Apoiador etc.

source: If you allow people to enter their own dollar amounts, you can also set minimum and maximum values.
nl_nl: Indien u toestaat, om donateurs een eigen bedrag in te laten vullen, kunt u een minimum en maximum bedrag opgeven.
pt_br: Se permitir às pessoas digitarem as quantias que preferirem, ainda assim poderá fixar valores mínimos e máximos.

source: Check this box if you want to give users the option to enter their own contribution amount. Your page will then include a text field labeled <strong>Other Amount</strong>.
nl_nl: Vink dit vak aan, als u donateurs de gelegenheid wilt geven hun eigen bedrag op te geven. De pagina zal dan een tekstveld bevatten met een label <strong> Andere bedrag</strong>.
pt_br: Marque esta caixa se quiser dar aos usuários a opção de digitar sua quantia de preferência. Nesse caso, sua página incluirá um campo de texto rotulado com <strong>Outra Quantia</strong>.

source: If you have chosen to <strong>Allow Other Amounts</strong>, you can use the fields above to control minimum and/or maximum acceptable values (e.g. don't allow contribution amounts less than $5.00).
nl_nl: Als de optie <strong>Ander bedrag</strong> actief is, is het met de bovenstaande velden mogelijk een minimum en maximum voor te accepteren bedragen in te stellen. Bv geen bijdragen onder de 25 euro.
pt_br: Se escolheu <strong>Permitir Outras Quantias</strong>, pode usar os campos acima para controlar os valores mínimo e máximo aceitáveis. Como, por exemplo, não permitir contribuições de menos de R$5,00.

source: Use the table below to enter up to ten fixed contribution amounts. These will be presented as a list of radio button options. Both the label and dollar amount will be displayed.
nl_nl: In de tabel hieronder kunnen tot 10 vaste donatie bijdragen ingesteld worden. De lijst wordt dan als een lijst van knoppen getoond. Zowel het label als het bedrag worden getoond.
pt_br: Use a tabela abaixo para entrar até dez quantias fixas de contribuição. Elas serão apresentadas como uma lista de opções do tipo botão de rádio. Tanto o rótulo como a quantia em dinheiro serão exibidos.

source: Contribution Label
nl_nl: Donatie label
pt_br: Opção rótulo
