Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: Subject
nl_nl: Onderwerp
pt_br: Assunto

source: Date and Time
nl_nl: Datum en tijd
pt_br: Data e Hora

source: Select a valid date.
nl_nl: Selecteer een geldige datum.
pt_br: Selecione uma data válida.

source: Duration
nl_nl: Duur
pt_br: Duração

source: Location
nl_nl: Locatie
pt_br: Localidade

source: Details
pt_br: Detalhes

source: Please select status.
nl_nl: Gelieve een status te selecteren.
pt_br: Selecione status.

source: Meeting
nl_nl: Bijeenkomst
pt_br: Reunião

source: Activity Type
nl_nl: Type activiteit
pt_br: Tipo de atividade

source: Description
nl_nl: Beschrijving
pt_br: Descrição

source: Phone Number
nl_nl: Telefoonnummer
pt_br: Telefone

source: Phone Call
nl_nl: Telefoonoproep
pt_br: Telefonema

source: Done
nl_nl: Gedaan
pt_br: Pronto

source: Save
nl_nl: Bewaar
pt_br: Salvar

source: Cancel
nl_nl: Annuleer
pt_br: Cancelar

source: Delete
nl_nl: Verwijder
pt_br: Excluir

source: Name
nl_nl: Naam
pt_br: Nome

source: Name already exists in Database.
nl_nl: Naam bestaat al in Database.
pt_br: Nome já existente na Base de Dados.

source: Enabled?
nl_nl: Ingeschakeld?
pt_br: Ativado?

source: Weight
nl_nl: Gewicht
pt_br: Peso

source: is a numeric field
nl_nl: is een numeriek veld
pt_br: é um campo numérico

source: Please enter a valid name.
nl_nl: Gelieve een geldige naam in te vullen.
pt_br: Digite um nome válido.

source: Default?
nl_nl: Standaard?
pt_br: Padrão?

source: Contact Type A
pt_br: Tipo de Contato A

source: Contact Type B
pt_br: Tipo de Contato B

source: Edit
nl_nl: Wijzig
pt_br: Editar

source: Disable
nl_nl: Uitschakelen
pt_br: Desativar

source: Enable
nl_nl: Inschakelen
pt_br: Ativar

source: Manage
nl_nl: Beheer
pt_br: Gerenciar

source: Configure
nl_nl: Configureer
pt_br: Configurar

source: Setup
nl_nl: Opstelling
pt_br: Instalar

source: Backup Database
pt_br: Fazer backup da Base de Dados

source: View
nl_nl: Toon
pt_br: Visualizar

source: Household
nl_nl: Gezin
pt_br: Domicílio

source: Organization
nl_nl: Organisatie
pt_br: Organização

source: - do not import -
nl_nl: - importeer niet -
pt_br: - não importar -

source: Group(s)
nl_nl: Groep(en)
pt_br: Grupo(s)

source: Tag(s)
nl_nl: Kaartje(s)
pt_br: Rótulo(s)

source: CiviCRM Contact Search
nl_nl: CiviCRM Contact Zoeken
pt_br: Pesquisar contatos no CiviCRM

source: greater than "%1"
nl_nl: groter dan "%1"
pt_br: maior que "%1"

source: less than "%1"
nl_nl: minder dan "%1"
pt_br: menor que "%1"

source: and
nl_nl: en
pt_br: e

source: Contact Type
pt_br: Tipo de Contato

source: Nick Name
pt_br: Apelido

source: Source
nl_nl: Bron
pt_br: Fonte

source: Phone
nl_nl: Telefoon
pt_br: Fone

source: Text
nl_nl: Tekst
pt_br: Texto

source: Both
nl_nl: Beide
pt_br: Ambos

source: Added
nl_nl: Toegevoegd
pt_br: Adicionado

source: Removed
nl_nl: Verwijderd
pt_br: Removido

source: Pending
nl_nl: In wacht
pt_br: Pendente

source: Title
nl_nl: Titel
pt_br: Título

source: Visibility
nl_nl: Zichtbaarheid
pt_br: Visibilidade

source: User and User Admin Only
nl_nl: Enkel Gebruiker en Gebruikersadmin
pt_br: Somente Usuários e Administradores

source: Public User Pages
nl_nl: Openbare gebruikerspagina's
pt_br: Página Pública de Usuários

source: Public User Pages and Listings
nl_nl: Openbare gebruikerspagina's en gegevens
pt_br: Página Pública de Usuários e Listagens

source: Household Name
nl_nl: Naam Gezin
pt_br: Nome do Domicílio

source: First Name
nl_nl: Voornaam
pt_br: Prenome

source: Middle Name
nl_nl: Tweede naam
pt_br: Nome do Meio

source: Last Name
nl_nl: Achternaam
pt_br: Sobrenome

source: Organization Name
nl_nl: Naam organisatie
pt_br: Nome da Organização

source: Legal Name
nl_nl: Wettelijke naam
pt_br: Razão Social

source: Start Date
nl_nl: Startdatum
pt_br: Data Inicial

source: End Date
nl_nl: Einddatum
pt_br: Data Final

source: Date
nl_nl: Datum
pt_br: Data

source: Street Address
nl_nl: Straat en nummer
pt_br: Endereço

source: City
nl_nl: Plaats
pt_br: Cidade

source: State / Province
nl_nl: Staat/Provincie
pt_br: Estado / UF

source: - select -
nl_nl: - selecteer -
pt_br: - selecione -

source: Country
nl_nl: Land
pt_br: País

source: Name:
nl_nl: Naam:
pt_br: Nome:

source: Description:
nl_nl: Beschrijving:
pt_br: Descrição:

source: Email is not valid.
nl_nl: Emailadres is niet geldig.
pt_br: Email inválido.

source: Privacy
pt_br: Privacidade

source: - select group -
nl_nl: - selecteer groep -
pt_br: - selecionar grupo -

source: %1 is a required field.
nl_nl: %1 is een vereist veld
pt_br: %1 é um campo obrigatório.

source: Gender
nl_nl: Geslacht
pt_br: Sexo

source: Date of birth
nl_nl: Geboortedatum
pt_br: Data de Nascimento

source: Enter a valid Website.
pt_br: Digite um Website válido.

source: Location Name
pt_br: Nome da Localidade

source: Please select a relationship type.
nl_nl: Gelieve een relatie-type te selecteren.
pt_br: Selecione um tipo de Relacionamento.

source: Start date is not valid.
nl_nl: Startdatum is niet geldig.
pt_br: Data inicial inválida

source: Relationship Type
nl_nl: Type Relatie
pt_br: Tipo de Relacionamento

source: Search
nl_nl: Zoek
pt_br: Pesquisar

source: Find...
nl_nl: Vind...
pt_br: Encontrar...

source: - any state/province -
nl_nl: - elke staat/provincie -
pt_br: - qualquer estado/UF -

source: State/Province
nl_nl: Staat/Provincie
pt_br: Estado/UF

source: - any country -
nl_nl: - elk land -
pt_br: - qualquer país -

source: Postal Code
nl_nl: Postcode
pt_br: CEP (Código Postal)

source: To
nl_nl: Aan
pt_br: Para

source: - more actions -
nl_nl: - meer acties -
pt_br: - mais ações -

source: Add Members: %1
nl_nl: Voeg leden toe: %1
pt_br: Adicionar Membros: %1

source: Actions:
nl_nl: Acties:
pt_br: Ações:

source: Go
nl_nl: Ga
pt_br: Ir para

source: Print
pt_br: Imprimir

source: - any group -
nl_nl: - elke groep -
pt_br: - qualquer grupo -

source: Name or email
nl_nl: Naam of email
pt_br: Nome ou email

source: Find Contacts
nl_nl: Vind contacten
pt_br: Achar contatos

source: Select Group
nl_nl: Selecteer een groep
pt_br: Selecione o Grupo

source: Total Selected Contact(s): %1
nl_nl: Totaal aantal geselecteerde contacten: %1
pt_br: Total de Contato(s) selecionado: %1

source: New relationship record(s) created: %1.
nl_nl: Nieuwe relatie aangemaakt: %1
pt_br: Novo(s) registro(s) de relacionamento criado(s): %1

source: Relationship record(s) not created due to invalid target contact type: %1.
nl_nl: Relatie niet aangemaakt wegens ongeldig type doelcontact: %1
pt_br: Registro(s) de relacionamento não criado(s) porque é inválido o tipo de contato: %1

source: Relationship record(s) not created - duplicate of existing relationship: %1.
nl_nl: Relatie niet aangemaakt - dubbel van bestaande relatie: %1.
pt_br: Registro(s) de relacionamento não criado - duplicata de um relacionamento existente: %1

source: Select Tag
nl_nl: Selecteer markering
pt_br: Selecionar Rótulo

source: Delete Contacts
nl_nl: Verwijder contacten
pt_br: Excluir contatos

source: (preferred)
nl_nl: (prefereer)
pt_br: (preferencial)

source: Your user record does not have a valid email address
nl_nl: Uw gebruikers record heeft geen geldig emailadres
pt_br: Seu registro de usuário não possui um endereço de email válido

source: Message
nl_nl: Bericht
pt_br: Mensagem

source: Mapping Option
nl_nl: Mapping optie
pt_br: Opção de mapeamento

source: Load Mapping
nl_nl: Laad mapping
pt_br: Carregar mapeamento

source: Save this field mapping
nl_nl: Bewaar deze veld mapping
pt_br: Salvar este campo de mapeamento

source: Update this field mapping
nl_nl: Werk deze veld mapping bij
pt_br: Atualizar campo de mapeamento

source: Save as a new field mapping
nl_nl: Bewaar als een nieuwe veld mapping
pt_br: Salvar um novo campo de mapeamento

source: Mapper for Field %1
nl_nl: Mapper voor veld %1
pt_br: Mapeador para Campo %1

source: << Previous
nl_nl: << Vorige
pt_br: << Anterior

source: Continue >>
nl_nl: Ga Verder >>
pt_br: Continuar >>

source: Search Results
nl_nl: Zoekresultaten
pt_br: Resultados da Busca

source: Record Activity for Contacts
nl_nl: Activiteitenlijst voor contacten
pt_br: Registro de Atividade para Contatos

source: Update Smart Group
nl_nl: Werk Slimme Groep bij
pt_br: Atualizar Grupo Inteligente

source: Do you really want to remove this Smart Group?
nl_nl: Wil je deze Slimme Groep echt verwijderen?
pt_br: Deseja realmente remover este Grupo Inteligente?

source: Delete Activity History
nl_nl: Verwijder activiteiten geschiedenis
pt_br: Excluir histórico de atividades

source: Contact Page
nl_nl: Contact pagina
pt_br: Página do contato

source: Contributions
nl_nl: Bijdragen
pt_br: Contribuições

source: Custom Data
nl_nl: Specifieke gegevens
pt_br: Dados customizados

source: Email Sent
nl_nl: Email verstuurd
pt_br: Email Enviado

source: Contact Notes
nl_nl: Contact notities
pt_br: Notas do Contato

source: View Note
nl_nl: Toon notitie
pt_br: Ver Notas

source: SMS Sent
pt_br: SMS enviado

source: Delete Activity
nl_nl: Verwijder activiteit
pt_br: Excluir atividade

source: Activity Date
nl_nl: Datum activiteit
pt_br: Data da Atividade

source: CiviCRM Activity History
nl_nl: CiviCRM activiteitsgeschiedenis
pt_br: Histórico de Atividades CiviCRM

source: Scheduled
nl_nl: Gepland
pt_br: Agendado

source: Actions
nl_nl: Acties
pt_br: Ações

source: Map Contact
pt_br: Mapear Contato

source: Contact %%StatusMessage%%
pt_br: Contato %%StatusMessage%%

source: Address
nl_nl: Adres
pt_br: Endereço

source: State
nl_nl: Staat
pt_br: Estado

source: Export Contacts
nl_nl: Exporteer contacten
pt_br: Exportar Contatos

source: Contribution
nl_nl: Bijdrage
pt_br: Contribuição

source: - Contribution Fields -
nl_nl: - Donatie velden -
pt_br: - Campos de Contribuição -

source: Receipt From Name
nl_nl: Ontvangstbewijs van naam
pt_br: Recibo do Nome

source: Receipt From Email
nl_nl: Ontvangstebewijs van Email
pt_br: Email de Origem

source: Contact ID (match to contact)
pt_br: ID do Contato (confere com contato)

source: Non-deductible Amount
nl_nl: Niet-aftrekbaar bedrag
pt_br: Quantidade não-dedutível

source: Total Amount
nl_nl: Totaal bedrag
pt_br: Quantidade Total

source: Fee Amount
nl_nl: Bedrag tarief
pt_br: Valor da Taxa

source: Net Amount
nl_nl: Netto bedrag
pt_br: Valor Líquido

source: Transaction ID
nl_nl: Transactie ID
pt_br: ID de Transação

source: Invoice ID
nl_nl: Factuur ID
pt_br: ID da Fatura

source: Currency
nl_nl: Munt
pt_br: Moeda

source: Cancel Date
nl_nl: Opzegdatum
pt_br: Data Cancelamento

source: Note
nl_nl: Notitie
pt_br: Nota

source: Amount
nl_nl: Bedrag
pt_br: Quantia

source: Frequency Unit
pt_br: Unidade de Freqüência

source: Frequency Interval
pt_br: Intervalo de Freqüência

source: Modified Date
nl_nl: Wijzigingsdatum
pt_br: Data de modificação

source: day
pt_br: dia

source: week
pt_br: semana

source: month
pt_br: mês

source: year
pt_br: ano

source: Contribution Type
nl_nl: Type bijdrage
pt_br: Tipo de Contribuição

source: Accounting Code
nl_nl: boekhoudkundige code
pt_br: Código de Contabilidade

source: Entity Table
nl_nl: Entiteitentabel
pt_br: Tabela de Entidade

source: Payment Instrument
nl_nl: Betalingsmiddel
pt_br: Instrumento de Pagamento

source: Options
pt_br: Opções

source: Period Type
pt_br: Tipo de Período

source: Fixed Period Start Day
pt_br: Dia Inicial de Período Fixo

source: Duration Unit
pt_br: Unidade de Duração

source: %1 is not set in the config file.
pt_br: %1 ausente do arquivo config.

source: Processing
nl_nl: Afhandeling
pt_br: Processando

source: Email Address
nl_nl: Email adres
pt_br: Endereco de Email

source: Done With Preview
pt_br: Pré-Vizualização Concluída"

source: Minimum Amount
nl_nl: Minimum bedrag
pt_br: Valor Mínimo

source: Please enter a valid money value (e.g. 9.99).
nl_nl: Gelieve een geldig bedrag in te vullen (bv. 9.95)
pt_br: Digite um valor em dinheiro (ex: 9,99)

source: Maximum Amount
nl_nl: Maximum Bedrag
pt_br: Quantidade Máxima

source: Please enter a valid money value (e.g. 99.99).
nl_nl: Gelieve een geldig bedrag in te vullen (bv. 99.95).
pt_br: Digite um valor em dinheiro (ex: 99,99)

source: Label
nl_nl: Etiket
pt_br: Etiqueta

source: Value
nl_nl: Waarde
pt_br: Valor

source: Preview %1
nl_nl: Voorvertoning %1
pt_br: Pré-Visualizar %1

source: Delete %1
nl_nl: Verwijder %1
pt_br: Excluir %1

source: Introductory Message
nl_nl: Introductie tekst
pt_br: Mensagem Introdutória

source: -select-
nl_nl: -selecteer-
pt_br: -selecione-

source: Paid By
nl_nl: Betaald door
pt_br: Pago por

source: Received
nl_nl: Ontvangen
pt_br: Recebido

source: Thank-you Sent
nl_nl: Bedankbericht verzonden
pt_br: Agradecimento Enviado

source: Cancelled
nl_nl: Geannuleerd
pt_br: Cancelado

source: Please enter a valid amount.
nl_nl: Voer een geldig bedrag in
pt_br: Digite uma quantia válida.

source: Notes
nl_nl: Notities
pt_br: Notas

source: Minimum Contribution Amount
pt_br: Quantidade Minima das Contribuições

source: A valid file must be uploaded.
nl_nl: Een geldig bestand moet worden upgeload
pt_br: Um arquivo válido deve ser carregado.

source: Delete Contributions
nl_nl: Verwijder bijdragen
pt_br: Excluir Contribuições

source: Export Contributions
nl_nl: Exporteer bijdragen
pt_br: Exportar Contribuições

source: Contact ID
pt_br: ID do Contato

source: The data columns in this import file appear to be different from the saved mapping. Please verify that you have selected the correct saved mapping before continuing.
nl_nl: De gegevens kolommen in dit import-bestand blijken te verschillen van de bewaarde mapping. Gelieve te controleren dat je de juiste bewaarde mapping heb geselecteerd vooraleer verder te gaan.
pt_br: As colunas de dados neste arquivo de importação parecem ser diferentes do mapeamento salvo. Antes de continuar, verifique se selecionou o mapeamento correto.

source: Missing required contact matching fields. (Should be First AND Last Name or Primary Email or First Name, Last Name AND Primary Email.)
pt_br: Faltam campos de contato correspondentes. (Devem ser Prenome E Sobrenome ou Email Primário ou Prenome, Sobrenome E Email Primário.)

source: Missing required contact matching field: Contact ID.
pt_br: Falta campo obrigatório do contato: ID do Contato.

source: Missing required field: %1
nl_nl: Er mist een benodigd veld :%1
pt_br: Falta campo obrigatório: %1

source: Name is required to save Import Mapping
nl_nl: Naam is vereist om Import mapping te bewaren
pt_br: Nome é necessário para salvar Mapeamento de Importação

source: Duplicate Import Mapping Name
nl_nl: Dupliceer import mapping naam
pt_br: Nome Duplicado de Mapeamento de Importação

source: Match Fields
nl_nl: Breng velden in overeenstemming
pt_br: Confrontar Campos

source: Import Now >>
nl_nl: Importeer nu >>
pt_br: Importar agora >>

source: Preview
nl_nl: Voorvertoning
pt_br: Visualizar

source: These records have been updated with the imported data.
nl_nl: Deze gegevens zijn aangepast met de geïmporteerde data.
pt_br: Estes registros foram atualizados com os dados importados.

source: These records have been filled in with the imported data.
nl_nl: Deze gegevens zijn aangevuld met de geïmporteerde data.
pt_br: Estes registros foram preenchidos com os dados importados.

source: These records have not been imported.
nl_nl: Deze gegevens zijn niet geïmporteerd.
pt_br: Estes registros não foram importados.

source: Summary
nl_nl: Samenvatting
pt_br: Resumo

source: Import Data File
nl_nl: Importeer gegevensbestand
pt_br: Importar Arquivo de Dados

source: File size should be less than %1 MBytes (%2 bytes)
nl_nl: Bestandsgroottes moeten kleiner zijn dan %1 MB (%2 bytes)
pt_br: O tamanho do arquivo deve ser menor que %1 MBytes (%2 bytes)

source: Input file must be in CSV format
nl_nl: Invoeg bestand moet in CSV formaat zijn
pt_br: O arquivo de entrada deve estar no formato CSV

source: First row contains column headers
nl_nl: Eerste rij bevat kolomkoppen
pt_br: A primeira linha contém cabeçalhos das colunas

source: Skip
nl_nl: Sla over
pt_br: Pular

source: Update
nl_nl: Werk bij
pt_br: Atualizar

source: Fill
nl_nl: Vul
pt_br: Preencher

source: On duplicate entries
nl_nl: Bij dubbele invoegingen
pt_br: Em entradas duplicadas

source: Upload Data
pt_br: Carregar Dados

source: Missing required fields
nl_nl: Vereiste velden ontbreken
pt_br: Faltando campos obrigatórios

source: Record Number
nl_nl: Gegevensnummer
pt_br: Número do Registro

source: Reason
nl_nl: Reden
pt_br: Razão

source: Contribution Types
nl_nl: Types Bijdragen
pt_br: Tipos de Contribuição

source: Payment Instruments
nl_nl: Betalingsmethoden
pt_br: Instrumentos de Pagamento

source: Manage Premiums
pt_br: Gerenciar Prêmios

source: Import Contributions
nl_nl: Importeer Bijdragen
pt_br: Importar Contribuições

source: Configure Online Contribution Pages
nl_nl: Configureer online bijdrage pagina's
pt_br: Configurar Páginas de Contribuição Online

source: Delete Custom Field
nl_nl: Verwijder specifiek veld
pt_br: Desativar Campo Customizado

source: Edit Premium
pt_br: Editar Prmium

source: Preview Premium
pt_br: Pré-visualizar Premium

source: Disable Premium
pt_br: Desativar Premium

source: Type
pt_br: Tipo

source: Integer
pt_br: Inteiro

source: Money
nl_nl: Geld
pt_br: Dinheiro

source: Yes
nl_nl: Ja
pt_br: Sim

source: No
nl_nl: Nee
pt_br: Não

source: We could not find your logged in user ID
nl_nl: We hebben uw ingelogde gebruikers ID niet kunnen vinden
pt_br: Não encontrada sua ID de usuário logado

source: Please enter a valid %1
nl_nl: Gelieve een geldig(e) %1 in te vullen
pt_br: Digite um %1 válido

source: New Individual
nl_nl: Nieuw individu
pt_br: Novo Indivíduo

source: New Organization
nl_nl: Nieuwe organisatie
pt_br: Nova Organização

source: New Household
nl_nl: Nieuw gezin
pt_br: Novo Domicílio

source: Send Mailing
nl_nl: Verstuur Mailing
pt_br: Enviar Mailing

source: Browse Sent Mailings
nl_nl: Doorblader Verstuurde Mailings
pt_br: Visualizar Mailings Enviados

source: Create
nl_nl: Maak aan
pt_br: Criar

source: Module
pt_br: Módulo

source: Target Entity Table
nl_nl: Doel entiteitentabel
pt_br: Entidade da Tabela Destino

source: Scheduled Date Time
nl_nl: Uur van de geplande datum
pt_br: Agendada Data

source: Duration Hours
nl_nl: Uren Tijdsduur
pt_br: Horas de Duração

source: Duration Minutes
nl_nl: Minuten Tijdsduur
pt_br: Minutos de Duração

source: Completed
nl_nl: Afgerond
pt_br: Completado

source: Default Value
nl_nl: Standaardwaarde
pt_br: Valor padrão

source: Help Pre
pt_br: Ajuda Antes

source: Help Post
pt_br: Ajuda Depois

source: Mask
nl_nl: Verberg
pt_br: Máscara

source: Options Per Line
nl_nl: Opties per lijn
pt_br: Opções Por Linha

source: TextArea
nl_nl: Tekstgebied
pt_br: Área de Texto

source: Select
nl_nl: Selecteer
pt_br: Selecione

source: Multi-Select
nl_nl: Selecteer meerdere
pt_br: Seleção Múltipla

source: Radio
pt_br: Caixa de Seleção (Radio)

source: Select Date
nl_nl: Selecteer datum
pt_br: Selecione a Data

source: Select State/Province
nl_nl: Selecteer Staat/Provincie
pt_br: Selecione Estado/UF

source: Select Country
nl_nl: Selecteer Land
pt_br: Selecione País

source: Contact
pt_br: Contato

source: Group
nl_nl: Groep
pt_br: Grupo

source: Tab
pt_br: Aba

source: Sent Date
nl_nl: verzenddatum
pt_br: Data de envio

source: Phone Type
nl_nl: Type Telefoon
pt_br: Tipo de Fone

source: Import
pt_br: Importar

source: Import Activity History
pt_br: Importar Histórico de Atividades

source: Left Message
nl_nl: Achtergelaten Bericht
pt_br: Deixou Recado

source: Unreachable
nl_nl: Onbereikbaar
pt_br: Fora de alcance

source: Mobile
nl_nl: Mobiel
pt_br: Celular

source: Field Name
nl_nl: veldnaam
pt_br: Nome de Campo

source: CiviCRM Profile
nl_nl: CiviCRM Profiel
pt_br: Perfil CiviCRM

source: Advanced Search
nl_nl: Geavanceerde zoekopdracht
pt_br: Pesquisa Avançada

source: Custom Data Fields
nl_nl: Specifieke Gegevensvelden
pt_br: Campos de Dados Customizados

source: CiviCRM Profile Group
nl_nl: CiviCRM Profiel Groep
pt_br: Perfil de Grupo CiviCRM

source: CiviCRM Profile Field
nl_nl: CiviCRM Profiel Veld
pt_br: Campo de Perfil CiviCRM

source: Duplicate Matching
nl_nl: Match Dubbels
pt_br: Duplicar Matching

source: Administer CiviCRM
nl_nl: Beheer CiviCRM
pt_br: Administrar CiviCRM

source: Groups
nl_nl: Groepen
pt_br: Grupos

source: Activities
nl_nl: Activiteiten
pt_br: Atividades

source: Header
nl_nl: Hoofding
pt_br: Cabeçalho

source: Footer
nl_nl: Voet
pt_br: Rodapé

source: The Group "%1" has been deleted.
nl_nl: Groep "%1" is verwijderd.
pt_br: O Grupo "%1" foi excluído.

source: Field Label
nl_nl: Label veld
pt_br: Rótulo do Campo

source: Active?
nl_nl: Actief?
pt_br: Ativo?

source: Required?
nl_nl: Vereist?
pt_br: Exigido?

source: Field Help
nl_nl: Veld Hulp
pt_br: Ajuda sobre Campo

source: Invalid default value for country.
nl_nl: Ongeldige standaardwaarde voor land.
pt_br: Valor inválido como padrão para país.

source: Used For
nl_nl: Gebruikt voor
pt_br: Usado para

source: Pre-form Help
nl_nl: Pre-form hulp
pt_br: Ajuda sobre Pre-form

source: Post-form Help
nl_nl: Post-form hulp
pt_br: Ajuda sobre Post-form

source: Done with Preview
nl_nl: Klaar met voorvertoning
pt_br: Pré-visualização Concluída

source: Preview Custom Data
nl_nl: Voorvertoning specifieke data
pt_br: Visualizar Dados Customizados

source: Delete Group
nl_nl: Verwijder Groep
pt_br: Excluir Grupo

source: Group Members
nl_nl: Groepsleden
pt_br: Membros do Grupo

source: Settings
nl_nl: Instellingen
pt_br: Definições

source: Running
nl_nl: Lopend
pt_br: Executando

source: Complete
nl_nl: Volledig
pt_br: Completo

source: Paused
nl_nl: Gepauzeerd
pt_br: Em pausa

source: Canceled
nl_nl: Geannuleerd
pt_br: Cancelado

source: Unknown
nl_nl: Onbekend
pt_br: Desconhecido

source: Reply
nl_nl: Antwoord
pt_br: Responder

source: Unsubscribe
nl_nl: Verwijder van lijst
pt_br: Cancelar assinatura

source: Component Type
nl_nl: Type Component
pt_br: Tipo de Componente

source: Body Html
pt_br: Html do Corpo

source: Body Text
nl_nl: Body Tekst
pt_br: Texto do Corpo

source: Scheduled Date
nl_nl: Geplande datum
pt_br: Data Agendada

source: From Email
nl_nl: Van Email
pt_br: Email de Origem

source: "%1 Administrator" <do-not-reply@%2>
pt_br: "%1 Administrador" <do-not-reply@%2>

source: "%1 Administrator" <%2>
pt_br: "%1 Administrador" <%2>

source: Bounce Reason
nl_nl: Reden van Bounce
pt_br: Razão do Bounce

source: Time Stamp
nl_nl: Tijdsstempel
pt_br: Registro de Horário

source: Next >>
nl_nl: Volgende >>
pt_br: Próximo >>

source: Send Immediately
nl_nl: Verstuur Onmiddellijk
pt_br: Enviar imediatamente

source: Retry Mailing
nl_nl: Probeer Mailing opnieuw
pt_br: Tentar Mailing de novo

source: Report
nl_nl: Rapporteer
pt_br: Relatório

source: Please enter a valid subject.
nl_nl: Gelieve een geldig onderwerp in te voeren.
pt_br: Digite um assunto válido.

source: Please select Scheduled Date.
nl_nl: Gelieve een geplande datum te selecteren.
pt_br: Selecione a Data Agendada

source: Selected Meeting is deleted sucessfully.
nl_nl: Geselecteerde bijeenkomst is succesvol verwijderd.
pt_br: Reunião selecionada foi excluída.

source: Meeting "%1" has been logged to Activity History.
nl_nl: Bijeenkomst "%1" is gelogd naar de activiteitengeschiedenis.
pt_br: A reunião "%1" foi registrada no Histórico de Atividades.

source: Meeting "%1" has been saved.
nl_nl: Bijeenkomst "%1" is bewaard.
pt_br: A reunião "%1" foi salva.

source: - select activity type -
nl_nl: - selecteer type activiteit -
pt_br: - selecione tipo de atividade -

source: Select a valid activity.
pt_br: Selecione uma atividade válida.

source: Activity "%1" has been logged to Activity History.
nl_nl: Activiteit "%1" is gelogd naar de activiteitengeschiedenis.
pt_br: A Atividade "%1" foi registrada no Histórico de Atividades.
