Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: CiviCRM Profile(s) allow you to aggregate groups of fields and include them in your site as input forms, contact display pages, and search and listings features. They provide a powerful set of tools for you to collect information from constituents and selectively share contact information.
nl_nl: MEt CiviCRM is het mogelijk, om velden te groeperen, en in de website te tonen als invoerformulieren, overzichtspaginas, en zoekopties. Op deze manier is het een sterk stuk gereedschap, om informatie in te winnen, en deze op een selectieve manier te delen.
pt_br: Perfil ou Perfis CiviCRM permitem agregar grupos de campos e incluí-los em seu site como formulários de entrada, páginas de exibição de contato, e facilidades de busca e listagem. Elas proporcionam um poderoso conjunto de ferramentas para coletar informação dos constituintes e para compartilhar seletivamente informação de contato.

source: Profiles may be linked to specific modules, accessed via built-in CiviCRM URLs, or used as standalone forms on any web page. Examples include:
nl_nl: Profielen kunnen gekoppeld worden aan specifie modules, die of toegankelijk zijn via ingebouwde CiviCRM URLs, of via zelfstandige forulieren op webpaginas.Voorbeelden hiervan :
pt_br: Perfis podem ser vinculados a módulos específicos, acessados por URLs embutidas do CiviCRM, ou usados como formulários independentes em qualquer pagina web. Este Exemplo inclui:

source: <strong>User Screens</strong> - One or several profiles can be linked to either the <strong>new user registration</strong> and/or view and edit screens for <strong>existing user accounts</strong>.
nl_nl: <strong>Gebruikersschermen</strong> Een of meerdere profielen kunnen gekoppeld worden aan <strong>gebruikersregistratie</strong>, of wijzigschermen van <strong>bestaande gebruikers</strong>.
pt_br: <strong>Usuário</strong> - Um ou vários perfis podem ser vinculados seja a <strong>inscrição de novo usuário</strong> e/ou visualizar e editar telas para <strong>atuais contas de usuário<s/trong>.

source: <strong>CiviContribute</strong> - When you want to collect information from Contributors via online contribution pages, you can create a profile and link it to to your contribution page as a "custom page element" (<a href="%1">Configure Online Contribution Pages</a>).
nl_nl: <strong>CiviContribute</strong>.Als u online informatie over contributanten wilt verzamelen, kunt u een profiel aanmaken en koppelen aan de bijdrage pagina, als ware het een 'specifiek element'(<a href="%1">Instellingen Online Bijdrage</a>) op de pagina.
pt_br: <strong>CiviContribute</strong> - Quando V. quiser coletar informação de Contribuintes por meio de páginas de contribuição online, poderá cria um perfil e ligá-lo a sua página de contribuição.

source: <strong>Contact Search and Listings</strong> - A default profile search form and search result listings is displayed when you link users to the <em>%1/%2</em> path. If you have several profiles which you want to use for different search and listings purposes, simply add the profile ID to the end of your query string using the 'gid' parameter. For example, the link to display a search and listings page for a Profile with ID = 3 would be:
nl_nl: <strong>Contacten zoeken en overzichten tonen</strong>. Een standaard profiel zoekformulier wordt getoond als u gebruikers koppelt aan het <em>%1/%2</em> linkpad. Als er meerder profielen gebruikt mogen worden voor het zoeken, voeg dan het profile-ID toe aan het eind van de query-string, met de gid-parameter. Als voorbeeld, een link om een zoekpagina te tonen, die gebruikt maakt van het profiel met ID=3 ziet er als volgt uit :
pt_br: <strong>Listagens de Perfil</strong> - Um formulário padrão de busca de perfil e busca de listagens de resultados é exibido quando V. liga usuários ao caminho %1/%2. Se houver vários perfis que V. quer usar para diferentes finalidades de busca e listagem, simplesmente acrescente o ID de perfil ao final de sua query string usando o parâmetro 'gid' . Por exemplo, o link para exibir uma página de busca e listagens para um Perfil com ID = 3 seria:

source: <strong>Contact Signup Forms (built-in pages)</strong> - Create link(s) to "new contact" input form(s) for your Profiles using the following path: <em>%1/%2</em>. (This example links to an input form for Profile ID 3.)
nl_nl: <strong>Contact Inteken formulieren(ingebouwde paginas)</strong> Creeeren van een koppeling naar een 'nieuw contact' formulier met ebruik van het volgende pad <em>%1/%2</em>. Het voorbeeld linkt naar een invoerformulier voor profiel (met id=3).
pt_br: <strong>Formulários de Inscrição de Contatos (built-in pages)</strong> - Crie link(s) para "new contact" formulário(s) de entrada de dados para seus Perfis usando o seguinte caminho: <em>%1/%2</em>. (Neste exemplo, o link é para um formulário de entrada de dados para o Perfil de Identidade 3.)

source: <strong>Standalone Forms</strong> - If you want more control over form layout, or want to add Profile input forms to non-CiviCRM blocks, pages and/or sites...click the *Standalone Form* action link for a Profile below - and copy and paste the HTML form code into any web page.
nl_nl: <strong>Zelfstandige formulieren</strong>Als uzelf bijvoorbeeld de standaard layout wilt veranderen, of juist de profiel formulieren wilt gebruiken voor niet-CiviCRM paginas. kiest u voor Zelfstandige formulieren.Klik op de "Zelfstandig formulier" link hierodner, en kopieer dan de HTML code naar de gewenste webpagina.
pt_br: <strong>Formulários Independentes</strong> - Se quiser mais controle sobre o layout do formulário, ou desejar acrescentar formulários de entrada de dados a Perfis em blocos, páginas e/ou sites que não sejam do CiviCRM...clique no link abaixo, de ação *Standalone Form* para um Perfil -- e copie e cole o código de formulário HTML em qualquer página web.

source: Use the <strong>Stand-alone Form</strong> links to get the HTML code needed to add a profile form to any block or page on any website (e.g. for a signup form). You can also get the <a href="%1">HTML for ALL Active Profiles</a> as a single form.
nl_nl: Gebruik de <strong>Zelfstandig formulier</strong> link, om de HTML code te zien, die een profielformulier genereert op een gewenste webpagina. (bijvoorbeeld een intekenlijst).Het is ook mogelijk, om met <a href"%1">HTML voor alle actieve profielen</a> als een enkel formulier te krijgen.
pt_br: Use os links para <strong>Formulário Stand-alone</strong> a fim de obter o código HTML necessário para acrescentar um formulário de perfil a qualquer bloco ou página de qualquer website, como, por exemplo, para um formulário de inscrição. Você também pode obter <a href="%1">HTMLpara TODOS os Perfis Ativos</a> como um formulário simples.

source: Profile Title
nl_nl: Profieltitel
pt_br: Título do Perfil

source: New CiviCRM Profile
nl_nl: Nieuw CiviCRM profiel
pt_br: Novo perfil CiviCRM

source: Get HTML for All Active Profiles
nl_nl: Maak de HTML code aan voor alle active profielen
pt_br: Obter HTML para todos os Perfis Ativos

source: No CiviCRM Profiles have been created yet. You can <a href="%1">add one now</a>.
nl_nl: Er zijn (nog) geen CiviCRM profielen aangemaakt. U kunt er een <a href="%1">aanmaken</a>
pt_br: Nenhum perfil CiviCRM foi criado ainda. Você pode <a href="%1">adicionar um agora</a>.

source: (step %1 of %2)
nl_nl: (stap %1 van %2)
pt_br: (passo %1 de %2)

source: Place of residence
nl_nl: Woonplaats
pt_br: Local de residência

source: Work
nl_nl: Werkadres
pt_br: Trabalho

source: Work location
nl_nl: Werkadres
pt_br: Localização de trabalho

source: Main
nl_nl: Hoofdkantoor
pt_br: Principal

source: Main office location
nl_nl: Plaats hoofdkantoor
pt_br: Localização Comercial principal

source: Other location
pt_br: Outra localidade

source: Child of
nl_nl: Kind van
pt_br: Filho de

source: Parent of
nl_nl: Ouder van
pt_br: Pai, Mãe de

source: Parent/child relationship.
nl_nl: Ouder /kind relatie
pt_br: Relacionamento Pai/Filho.

source: Spouse of
nl_nl: Echtgeno(o)t(e) van
pt_br: Conjuge de

source: Spousal relationship.
nl_nl: Echtelijke relatie
pt_br: Relacionamento Conjugal

source: Sibling of
nl_nl: Kind van
pt_br: Parente de

source: Sibling relationship.
nl_nl: Kind relatie
pt_br: Relacionamento de parente.

source: Employee of
nl_nl: Werknemer van
pt_br: Empregado de

source: Employer of
nl_nl: Werkgever van
pt_br: Empregador de

source: Employment relationship.
nl_nl: Werk relatie
pt_br: Relacionamento de trabalho.

source: Volunteer for
nl_nl: Vrijwilliger voor
pt_br: Voluntário para

source: Volunteer is
nl_nl: Vrijwilliger is
pt_br: Voluntário está

source: Volunteer relationship.
nl_nl: Vrijwilligers relatie
pt_br: Relacionamento Voluntariado.

source: Head of Household for
nl_nl: Hoofd van de huishouding van
pt_br: Chefe de casa para

source: Head of Household is
nl_nl: Het hoofd van de huishouding is
pt_br: Dono(a) de casa é

source: Head of household.
nl_nl: Hoofd van de huishouding
pt_br: Dono(a) de casa

source: Household Member of
nl_nl: Huisgenoot van
pt_br: Dono(a) de Casa Membro de

source: Household Member is
nl_nl: Huisgenoot is
pt_br: Dono(a) de Casa é Membro

source: Household membership.
nl_nl: Deel van de huishouding
pt_br: Membro Dono(a) de Casa

source: Non-profit
pt_br: Sem fins lucrativos

source: Any not-for-profit organization.
nl_nl: elke non-profit organisatie
pt_br: Qualquer Organização sem fins lucrativos.

source: Company
nl_nl: Bedrijf
pt_br: Empresa

source: For-profit organization.
nl_nl: commerciele organisatie
pt_br: Organização sem fins lucrativos.

source: Government Entity
nl_nl: overheids instelling
pt_br: Entidade Governamental

source: Any governmental entity.
nl_nl: elke overheids instelling
pt_br: Qualquer entidade Governamental

source: Major Donor
nl_nl: Hoofd sponsor
pt_br: Principal doador

source: High-value supporter of our organization.
nl_nl: Hoog gewaardeerd supporter van onze organisatie
pt_br: Patrocinador de nossa organização.

source: Volunteer
nl_nl: Vrijwilliger
pt_br: Voluntário

source: Active volunteers.
nl_nl: Actieve vrijwilligers
pt_br: Voluntários Ativos.

source: SMS
pt_br: Mensagem SMS

source: Event
nl_nl: Evenement
pt_br: Evento

source: Ms
nl_nl: Mej.
pt_br: Sra

source: Mr
nl_nl: Dhr.
pt_br: Sr

source: Female
nl_nl: Vrouw
pt_br: Feminino

source: Male
nl_nl: Man
pt_br: Masculino

source: Transgender
nl_nl: Transseksueel
pt_br: Transsexual

source: Donation
nl_nl: Bijdrage
pt_br: Doação

source: Member Dues
nl_nl: Inkomsten van leden
pt_br: Taxas de Associação

source: Campaign Contribution
nl_nl: Campagne Bijdrage
pt_br: Contribuição de Campanha

source: Credit Card
pt_br: Cartão de Crédito

source: Debit Card
pt_br: Débito em Cartão

source: Cash
nl_nl: Contant
pt_br: Dinheiro

source: Check
nl_nl: Cheque
pt_br: Cheque

source: Discover
pt_br: Descobrir

source: AOL Terms of Service complaint
nl_nl: AOL Terms of Service klacht
pt_br: de acordo com os Termos de serviço AOL

source: Recipient is on vacation
nl_nl: De ontvanger is op vakantie
pt_br: Destinatário em férias

source: Unable to resolve recipient domain
nl_nl: Niet in staat om het internet domain van de gebruiker te bepalen
pt_br: Incapaz de resolver o dominio do destinatário

source: Unable to deliver to destintation mail server
nl_nl: Niet in staat om het bericht bij de mailserver van bestemming af te leveren.
pt_br: Impossível fazer a entrega para o servidor de destino

source: User account is no longer active
nl_nl: Het gebruikersaccount is niet langer actief.
pt_br: conta de usuário não mais ativa

source: Email address is not valid
nl_nl: Het emailadres is niet geldig
pt_br: Endereço de email inválido

source: Mail routing error
nl_nl: Fout in internet-routering van het emailbericht
pt_br: Erro no roteamento de mail

source: User inbox is full
nl_nl: De inbox van de gebruiker is vol.
pt_br: caixa postal de usuário cheia

source: Unable to reach destination mail server
nl_nl: Niet in staat om de mailserver van bestemming te bereiken.
pt_br: Incapaz de encontrar o servidor de email destino

source: Message caught by a content filter
nl_nl: Bericht is onderschept door een contentfilter.
pt_br: Mensagem capturada por filtro ed conteúdo.

source: Error in SMTP transaction
nl_nl: Fout in SMTP transactie
pt_br: Erro na transação do SMTP

source: Individual
nl_nl: Individu

source: CheckBox
nl_nl: AanVinkVakje

source: Pager
nl_nl: Bieper

source: Opt-Out
nl_nl: Opt-Uit

source: Formal
nl_nl: Formeel

source: Informal
nl_nl: Informeel

source: Latitude
nl_nl: breedtegraad

source: Longitude
nl_nl: lengtegraad

source: Postal
nl_nl: per post

source: Extends
nl_nl: extensie

source: LatLong
nl_nl: Latitude Longitude

source: Grad
nl_nl: grads

source: Postal Mail
nl_nl: per post

source: Checkbox(es)
nl_nl: vinkboxjes

source: Loop
nl_nl: Lus

source: Relay
nl_nl: Doorgeven

source: Track Opens?
nl_nl: Track openen ?

source: Auto-respond to replies?
nl_nl: Antwoorden automatisch beantwoorden ?

source: Mailings %%StatusMessage%%
nl_nl: Mailing %%StatusMessage%%

source: -min-
nl_nl: -minuut-

source: Hrs
nl_nl: uur

source: Min
nl_nl: minuten

source: Email:
nl_nl: emailadres:

source: (n/a)
nl_nl: (n.b.)

source: Req?
nl_nl: Nodig?

source: Auto-respond to replies
nl_nl: Automatisch reageren op email-antwoorden

source: Home
nl_nl: Thuisadres

source: EFT
nl_nl: Electronische betaling
