Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: Edit CiviCRM Profile Field
nl_nl: Wijzig CiviCRM profielveld
pt_br: Editar campo de perfil no CiviCRM

source: Preview CiviCRM Profile Field
nl_nl: Voorvertoning CiviCRM profielveld
pt_br: Prévia do Campo de Perfil CiviCRM

source: Disable CiviCRM Profile Field
nl_nl: Disable CiviCRM profielveld
pt_br: Desabilitar campo de perfil no CiviCRM

source: Enable CiviCRM Profile Field
nl_nl: Enable CiviCRM profielveld
pt_br: Habilitar campo de perfil no CiviCRM

source: %1 - CiviCRM Profile Fields
nl_nl: %1 - CiviCRM profielvelden
pt_br: %1 - Campos de Perfil CiviCRM

source: Are you sure you want to disable this CiviCRM Profile group?
nl_nl: Weet u zeker, dat u deze CiviCRM profielgroep wilt disablen ?
pt_br: Tem certeza de que deseja desabilitar Perfil de Grupos CiviCRM?

source: View and Edit Fields
nl_nl: Toon en wijzig velden
pt_br: Ver e editar campos

source: List CiviCRM Profile Group Fields
nl_nl: Lijst van CiviCRM profielgroep velden
pt_br: Listar Perfil de Grupos CiviCRM

source: Edit CiviCRM Profile Group
nl_nl: Wijzig CiviCRM profielgroep
pt_br: Editar Perfil de Grupos CiviCRM

source: Disable CiviCRM Profile Group
nl_nl: Disable CiviCRM profielgroep
pt_br: Desabilitar Perfil de Grupos CiviCRM

source: Enable CiviCRM Profile Group
nl_nl: Enable CiviCRM profielgroep
pt_br: Habilitar Perfil de Grupos CiviCRM

source: Delete CiviCRM Profile Group
nl_nl: Verwijder CiviCRM profielgroep
pt_br: Excluir Perfil de Grupo CiviCRM

source: Standalone Form
nl_nl: Standalone formulier
pt_br: Formulario Padrão

source: Standalone Form for Profile Group
nl_nl: Standalone formulier voor profielgroep
pt_br: Formulário standalone para Perfil de Grupo

source: CiviCRM Profile Group Preview
nl_nl: Voorvertoning CiviCRM profielgroep
pt_br: Prévia de Perfil de Grupo CiviCRM

source: Synchronize Users to Contacts:
nl_nl: Synchroniseer gebruikers met contacten :
pt_br: Sincronizar Usuários com Contatos:

source: CiviCRM will check each user record for a contact record. A new contact record will be created for each user where one does not already exist.
nl_nl: CiviCRM loopt alle gebruikers records na op contact records. Er wordt een nieuw contact record aangemaakt voor elke gebruiker als er nog geen bestaat.
pt_br: CiviCRM conferirá cada registro de usuário com um registro de contato.Um novo registro de contato será criado para cada usuário que não existirainda.

source: Do you want to continue?
nl_nl: Wilt u doorgaan ?
pt_br: Você deseja continuar?

source: Backup Your Data:
nl_nl: Maak een backup van uw gegevens :
pt_br: Backup de seus Dados:

source: CiviCRM will create an SQL dump file with all of your existing data, and allow you to download it to your local computer. This process may take a long time and generate a very large file if you have a large number of records.
nl_nl: CivicCRM maakt een SQL dumpfile aan van de bestaande gegevens. Deze kunt u naar uw compuer downloaden. Het proces kan enige tijd in beslag nemen, en maakt een groot gegevensbestand aan, als u veel records heeft.
pt_br: O CiviCRM criará um arquivo dump SQL com todos os seus dados atuais,e permitirá baixá-lo no seu computador local. Este processo pode demorarbastante e gerar um arquivo muito grande se houver um grande númerode registros.

source: Access Control
nl_nl: Toegangs controle
pt_br: Controle de Acesso

source: Backup Data
nl_nl: Backup gegevens
pt_br: Fazer Backup de Dados

source: Synchronize Users-to-Contacts
nl_nl: Synchroniseer gebruikers met contacten
pt_br: Sincronizar Usuários-para-Contatos.

source: Activity Types
nl_nl: Types actitiveiten
pt_br: Tipos de Atividades

source: CiviCRM Profile Fields
nl_nl: CiviCRM profielvelden
pt_br: Campo de Perfil CiviCRM

source: Location Types (Home, Work...)
nl_nl: Type lokaties(thuis, werk,...)
pt_br: Tipos de localidade (Casa, Trabalho...)

source: Tags (Categories)
nl_nl: Markeringen (Categorien)
pt_br: Rótulos(Categorias)

source: Edit Domain Information
pt_br: Editar informações do Domínio.

source: Relationship Types
nl_nl: Type relaties
pt_br: Tipos de Relacionamento

source: Gender Options (Male, Female...)
nl_nl: Geslacht (mannelijk, vrouwelijk,...)
pt_br: Opções de Sexo(Masc, Fem..)

source: Instant Messenger Services
nl_nl: Instant Messenger Diensten
pt_br: Serviço de IM - Mensagem Instantanea

source: Mobile Phone Providers
nl_nl: Mobiele telefoon providers
pt_br: Operadoras de Celular

source: Individual Prefixes (Ms, Mr...)
nl_nl: Individuele voorvoegsels (Dhr,Mevr,...)
pt_br: Prefixos de Indivíduo (Sra, Sr...)

source: Individual Suffixes (Jr, Sr...)
nl_nl: Individuele achtervoegsels (jr,sr,..)
pt_br: Sufixos de Indivíduo (Jr, F°...)

source: Quick Registration
nl_nl: Snelregistratie
pt_br: Inscrição Rápida

source: Contacts
nl_nl: Contacten
pt_br: Contatos

source: View Contact
nl_nl: Toon contact
pt_br: Ver contato

source: Contact Summary
nl_nl: Overzicht contact
pt_br: Resumo do contato

source: Relationships
nl_nl: relaties
pt_br: Relacionamentos

source: Tags
nl_nl: markeringen
pt_br: Rótulos

source: Manage Groups
nl_nl: Groepsbeheer
pt_br: Gerenciar Grupos

source: Create New Group
nl_nl: Aanmaken nieuwe groep
pt_br: Criar novo Grupo

source: Activity History
nl_nl: Activiteitengeschiedenis
pt_br: Histórico de Atividades

source: Activity Detail
nl_nl: details activiteit
pt_br: Detalhes das Atividades

source: Sent Email Message
nl_nl: verstuurd emailbericht
pt_br: Enviar mensagem de Email

source: Contact Information
pt_br: Informação do Contato

source: Add Contact Information
nl_nl: Voeg contact informatie toe
pt_br: Adicionar Informação de Contato

source: Notes about the Person
nl_nl: notities omtrent de persoon
pt_br: Notas sobre essa Pessoa

source: Contacts %%StatusMessage%%
nl_nl: Contacten %%StatusMessage%%
pt_br: Contatos %%StatusMessage%%

source: %1 - %2 of %3
nl_nl: %1 - %2 van %3
pt_br: %1 - %2 de %3

source: Page %1 of %2
nl_nl: Pagina %1 van %2
pt_br: Página %1 de %2

source: &lt; Previous
nl_nl: &lt; Vorige
pt_br: &lt; Anterior

source: Next &gt;
nl_nl: Volgende &gt;
pt_br: Próximo &gt;

source: &lt;&lt; First
nl_nl: &lt;&lt; Eerste
pt_br: &lt;&lt; Primeiro

source: Last &gt;&gt;
nl_nl: Laatste &gt;&gt;
pt_br: Último &gt;&gt;

source: Your organization's postal address
nl_nl: Het postadres van Uw organisatie
pt_br: Endereço Postal de sua Organização

source: Link to allow contacts to opt out of your organization
nl_nl: Link om te Opt-uiten van uw organsiatie
pt_br: Link para permitir o contato optar sair da organização.

source: Link to allow contacts to unsubscribe from target groups of this mailing.
nl_nl: Link om doelgroepencontacten van deze mailing te kunnen laten opzeggen.
pt_br: Link para permitir contatos cancelar assinatura dos grupos destino deste mailing.

source: re-subscribe
nl_nl: her-abbonneer
pt_br: Renovar assinatura

source: (re-subscribe: %1)
nl_nl: (her-abbonneer : %1)
pt_br: (Renovar assinatura: %1)

source: -day of week-
nl_nl: -dag van de week-
pt_br: -dia da semana-

source: -day-
nl_nl: -dag-
pt_br: -dia-

source: -month-
nl_nl: -maand-
pt_br: -mês-

source: -year-
nl_nl: -jaar-
pt_br: -ano-

source: -hour-
nl_nl: -uur-
pt_br: -hora-

source: -sec-
nl_nl: -seconde-
pt_br: -seg-

source: Log a Meeting
nl_nl: Sla een bijeenkomst op
pt_br: Registrar Reunião

source: Schedule a Meeting
nl_nl: Plan een bijeenkomst
pt_br: Agendar uma Reunião

source: Edit Scheduled Meeting
nl_nl: Wijzig geplande bijeenkomst
pt_br: Editar Reunião agendada

source: Delete Meeting
nl_nl: Verwijder bijeenkomst
pt_br: Excluir uma Reunião

source: View Scheduled Meeting
nl_nl: Toon geplande bijeenkomst
pt_br: Ver reunião agendada

source: Meeting will be moved to Activity History when status is 'Completed'.
nl_nl: De bijeenkomst wordt naar de activiteitengeschiedenis verplaatst als de status 'compleet' is.
pt_br: A reunião será movida para o Histórico de Atividades quando o Status estiver 'Concluído'.

source: Are you sure you want to delete "%1"?
nl_nl: Weet u zeker dat u "%1' wilt verwijderen?
pt_br: Você tem a certeza de que deseja excluir "%1"?

source: Schedule an Activity
nl_nl: Plan een activiteit
pt_br: Agendar uma atividade

source: Edit Scheduled Activity
nl_nl: Wijzig een geplande activiteit
pt_br: Editar Atividade agendada

source: View Completed Activity
nl_nl: Toon een complete activiteit
pt_br: Visualizar Atividades Concluidas

source: View Scheduled Activity
nl_nl: Toon een geplande activiteit
pt_br: Visualizar Atividades agendadas

source: Activity will be moved to Activity History when status is 'Completed'.
nl_nl: De activiteit wordt naar de activiteitengeschiedenis verplaatst als de status 'compleet' is.
pt_br: A Atividade será movida para o Histórico de Atividades com o Status estiver como 'Completo'.

source: Cannot display Activity History details since activity type for this activity has been deleted.
nl_nl: Kan de activiteitengeschiedenis niet tonen, omdat het type activiteit voor deze activiteit is verwijderd.
pt_br: Impossível exibir detalhes do Histórico de Atividades porque otipo de atividade foi apagado.

source: Log a Phone Call
nl_nl: Registreer een telefoongesprek
pt_br: Registrar chamada Telefônica

source: Schedule a Phone Call
nl_nl: Plan een telefoongesprek
pt_br: Agendar uma chamada Telefônica

source: Edit Scheduled Call
nl_nl: Wijzig een gepland telefoongesprek
pt_br: Editar Agendamento de Telefonema

source: Delete Phone Call
nl_nl: Verwijder telefoongesprek
pt_br: Excluir chamada Telefônica

source: View Scheduled Call
nl_nl: Toon gepland telefoongesprek
pt_br: Ver chamada Telefônica Agendada

source: Call will be moved to Activity History when status is 'Completed'.
nl_nl: Het telefoongesprek wordt naar de activiteitengeschiedenis verplaatst als de status 'compleet' is
pt_br: A Chamada telefônica será removida do Histórico de Atividades quando o Status estiver como "Completado".

source: New Activity Type
nl_nl: Nieuw type activiteit
pt_br: Novo Tipo de atividade

source: WARNING: Deleting this option will result in the loss of all activity type records which use the option.
nl_nl: Waarschuwing : het verwijderen van deze optie resulteert in verwijdering van alle activiteiten, die deze optie gebruiken.
pt_br: AVISO: Apagar esta opção fará perder todos os registros de tipos deatividades que a usam.

source: This may mean the loss of a substantial amount of data, and the action cannot be undone.
nl_nl: Dit kan resulteren in een aanzienlijk verlies aan data, en deze actie is niet herroepbaar.
pt_br: Isto pode significar a perda de um substancial volume de dados -- e o pior é que a ação não poderá ser revertida.

source: Synchronize Drupal Users
nl_nl: Synchroniseer Drupal gebruikers
pt_br: Sincronizar Usuários Drupal

source: Advanced Duplicate Matching Rule
nl_nl: Uitgebreide overeenkomstigheden actie vor dubbelen
pt_br: Regra Avançada de Checagem de Duplicatas

source: Delete Duplicate Matching Rule
nl_nl: Verwijder overeenkomstigheden actie voor dubbelen
pt_br: Apagar Regra de Checagem de Duplicatas

source: Configure Duplicate Matching Rule
nl_nl: Configureer overeenkomstigheden actie voor dubbelen
pt_br: Configurar Regra de Checagem de Duplicatas

source: Are you sure you want to delete this Duplicate Matching Rule?
nl_nl: Weet u zeker, dat u deze overeenkomstigheden actie voor dubbelen wilt verwijderen ?
pt_br: Quer mesmo excluir esta Regra de Checagem de Duplicata?

source: Select up to five contact field(s) to use when comparing a new Individual contact to existing contact records for duplicate matching. If some of the fields in your matching rule are OPTIONAL, then all <strong>non-empty</strong> fields in the incoming data are used.
nl_nl: Selecteer tot 5 contactvelden, die een overeenkomst kunnen hebben, als een nieuw individueel contact gebruikt wordt om te vergelijken met bestaande gegevens.Als deze velden optioneel zijn, dan worden alle <strong>niet-lege</strong> velden van de invoer gebruikt.
pt_br: Selecione até cinco campos de contato para usar na comparação de novocontato individual com registros de contatos para duplicate matching. Se alguns dos camposem sua matching rule são OPCIONAIS, então todos os campos <strong>não-vazios</strong> dos dados entrantes serão usados.

source: For example, using the default matching rule of <strong>Email AND First Name AND Last Name</strong>... Jane Doe jane.doe@example.org exists in your database. Now someone tries to add a new contact with the same email address and leaves the first and last name blank. The new contact will be flagged as a potential duplicate.
nl_nl: bv, de overeenkomstregel voor <strong>email AND voornaam AND achternaam</strong>.Jane Doe jane.doe@examle.org bestaat al in de gegevens. Nu probeert iemand een nieuw contact toe te voegen met hetzelfde emailadres, maar laat de velden voor voornaam en achternaam leeg. Het nieuwe contact zal nu gemarkeerd worden, als een mogelijke dubbele.
pt_br: Por exemplo, usando a default matching rule de <strong>Email AND First NameAND Last Name</strong>... Jane Doe jane.doe@example.org existe em sua base de dados. Agora alguém tenta adicionar novo contatocom o mesmo endereço de email e deixa em branco o primeiro e o último nomes. O novo contato será marcado comopossível duplicado.

source: Advanced Configuration
nl_nl: Uitgebreide Configuratie
pt_br: Adicionar contatos à Organização

source: New Gender Option
nl_nl: Nieuw geslachts optie
pt_br: Nova Opção de Sexo

source: Delete Gender Option
nl_nl: Verwijder geslachts optie
pt_br: Excluir uma Reunião

source: Edit Gender Option
nl_nl: Wijzig geslachts optie
pt_br: Editar opções

source: WARNING: Deleting this option will result in the loss of all Gender related records which use the option.
nl_nl: Waarschuwing : Het verwijderen van deze optie verwijdert ook alle geslachts-gerelateerde records, die van deze optie gebruik maken.
pt_br: AVISO: Apagar esta opção fará perder todos os registros relacionados comSexo que a usam.

source: New IM Service Provider
nl_nl: Nieuwe IM provider
pt_br: Novo Fornecedor de Serviço IM

source: Delete IM Service Provider
nl_nl: Verwijder IM provider
pt_br: Desabilitar Serviço de Mensagem Instantanea IM

source: Edit IM Service Provider
nl_nl: Wijzig IM provider
pt_br: Editar Fornecedor de Serviço IM

source: WARNING: Deleting this option will result in the loss of all IM Service Provider type records which use the option.
nl_nl: Waarschuwing : Het verwijderen van deze IM provider optie verwijdert ook alle records, die gebruik maken van deze optie.
pt_br: AVISO: Apagar esta opção fará perder todos os registros do tipoProvedor de Serviço IM que a usam.

source: New Individual Prefix Option
nl_nl: Nieuw individueel voorvoegsel
pt_br: Novo Indivíduo

source: Delete Individual Prefix Option
nl_nl: Verwijder individueel voorvoegsel
pt_br: Novo Indivíduo

source: Edit Individual Prefix Option
nl_nl: Wijzig individueel voorvoegsel
pt_br: Editar opção de Prefixo Individual

source: WARNING: Deleting this option will change all Individual records which use the option.
nl_nl: Waarschuwing : Het verwijderen van dit individueel voorvoegsel verwijdert alle records, die deze optie gebruiken.
pt_br: AVISO: Excluindo esta opção irá alterar todos os registros individuais que utilizem esta opção.

source: New Individual Suffix
nl_nl: Nieuw individueel achtervoegsel
pt_br: Novo Indivíduo

source: New Location Type
nl_nl: Nieuw type locatie
pt_br: Novo tipo de Localização

source: WARNING: Deleting this option will result in the loss of all location type records which use the option.
nl_nl: Waarschuwing : Het verwijderen van dit locatie type verwijdert alle records, die deze optie gebruiken.
pt_br: AVISO: Excluindo esta opção resultará na perda de todos os registros que usam esta opção.

source: New Mobile Provider
nl_nl: Nieuwe mobiele provider
pt_br: Novo Fornecedor de Serviços Móveis

source: WARNING: Deleting this option will result in the loss of all Mobile Provider type records which use the option.
nl_nl: Waarschuwing : Het verwijderen van deze mobiele provider verwijdert alle records, die deze optie gebruiken.
pt_br: AVISO: Apagar esta opção fará perder todos os registros do tipo deOperadora de Celular que a usam.

source: New Relationship Type
nl_nl: Nieuw type relatie
pt_br: Novo tipo de Relacionamento

source: Delete Relationship Type
nl_nl: Verwijder relatie type
pt_br: Excluir Relacionamento

source: WARNING: Deleting this option will result in the loss of all Relationship type records which use the option.
nl_nl: Waarschuwing : Het verwijderen van dit relatie type verwijdert alle records, die deze optie gebruiken.
pt_br: AVISO: Apagar esta opção fará perder todos os reegistros do tipoRelacionamento que a usam.

source: New Tag
nl_nl: Nieuwe markering
pt_br: Novo Rótulo

source: Are you sure you want to delete <b>%1</b> Tag?
nl_nl: Weet u zeker, dat u de markering <b>%1</b> wilt verwijderen ?
pt_br: Esta certo de que deseja excluir o rótulo <b>%1</b>?

source: Activities are 'interactions with contacts' which you want to record and track. CiviCRM has several reserved (e.g. 'built-in') activity types (meetings, phone calls, emails sent). Create additional 'activity types' here if you need to record other types of activities. For example, you might want to include 'New Client Intake', or 'Site Audit', etc. ...as types of trackable activites.
nl_nl: Activiteiten zijn 'interacties met contacten' die u op wilt stlaan en volgen.CiviCRM heeft verscheidene , ingebouwde, typen van activiteiten ( bijenkomsten, telefoongesprekken, verstuurde emails). Het is mogelijk om aanvullende activiteitstypes aan te maken, als u andere activiteiten wilt opslaan, zoals bv een intake-gesprek. Er zijn meerdere typen activiteiten te bedenken.
pt_br: <p>Atividades são 'interações com contatos' que você quer registrar e acompanhar. CiviCRM tem diversos tipos de atividades (pré-configurados) reservadas (reunião, telefonemas, envios de emails). Crie 'tipos de atividades' adicionais aqui caso deseje registrar outros tipos de atividades. Por exemplo, você pode querer incluir 'Nova admissão de Cliente' ou 'Auditoria de Site', etc...como tipo de atividade a ser acompanhada.</p> <p>Atividades completadas podem ser pesquisadas por tipo e/ou data de atividade usando 'Pesquisa Avançada'. Outras aplicações podem registrar atividades para os contatos do CiviCRM usando nossa APIs. Para mais informações, consulte nossa Documentação de Administrador.</p>

source: Completed activities are searchable by type and/or activity date using 'Advanced Search'. Other applications may record activities for CiviCRM contacts using our APIs. For more information, refer to our Administrator Documentation.
nl_nl: Gecompleteerde activiteiten kunnen doorzocht worden op type of datum, door Uitgebreid Zoeken te kiezen. Andere toepassingen kunnen ook activiteiten opslaan voor CiviCRM contacten, middels de API. Voor meer informatie, zie daartoe de Beheerders Documentatie.
pt_br: Atividades concluídas são pesquisáveis por tipo e/ou data de atividadeusando 'Busca Avançada'. Outros aplicativos podem registrar atividadespara contatos do CiviCRM usando nossas APIs. Para mais informações,consulte a nossa Documentação de Administrador.

source: Reserved?
nl_nl: Gereserveerd?
pt_br: Reservado?

source: There are no custom Activity Types entered. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen specifieke activiteits typen ingevoerd. U kunt er een <a href="%1" toevoegen</a>.
pt_br: Não há Tipos de Atividades Customizadas informadas. Você pode <a href="%1">adicionar uma</a>

source: A newer version of CiviCRM is available: %1 (this site is currently running %2).
nl_nl: Er is een nieuwere versie van CiviCRM beschikbaar, versie %1. De huidige versie is %2.
pt_br: Uma nova versao do CiviCRM esta disponivel: %1 (este site esta atualmente na versao %2).

source: Read about the new version on <a href="%1">our website</a> and <a href="%2">download it here</a>.
nl_nl: Lees over de nieuwe versie op <a href="%1" onze website</a>. U kunt de versie <a href="%2"hier</a> downloaden.
pt_br: Leia sobre a nova versão em <a href="%1">nosso website</a> e <a href="%2">baixe-a daqui</a>.

source: CiviCRM uses a configurable Duplicate Matching Rule to determine when a new Individual contact should be flagged as a potential duplicate of an existing record. The default configuration compares email address AND first name AND last name. This rule is used when entering a new individual contact, updating an existing contact, and importing contacts with the Import Wizard. Click <a href="%1">Edit Rule</a> to modify the set of contact fields used for identifying duplicate contacts.
nl_nl: CiviCRM gebruikt een configureerbare Dubbele Overeenkomst Regel, om te bepalen of een nieuw individueel contact gemarkeerd moet worden als een potentiele duplicaat van een bestaand reccord is. Standaard vergelijkt de configuratie het emailadres En de voornaam EN de achternaam.Deze regel wordt gehanteerd bij elk nieuw contact, het bijwerken van contacten en bij het importeren van contacten middels de Import Wizard.Ga naar <a href="%1"Wijzig Regel</a> om de lijst van contactvelden, die gebruikt worden voor het zoeken naar duplicaten, te wijzigen.
pt_br: CiviCRM usa uma Regra de Checagem de Duplicatas para determinar quando um novo contato Individual deve ser marcado com uma possível duplicação de um registro. A configuração padrão compara endereço de email E prenome E sobenome. Esta regra é usada ao digitar um novo contato individual, ao atualizar um contato já existente, e ao importar contatos com o Assistente de Importação. Clique em <a href="%1">Editar Regra</a> para modificar o conjunto de campos de contato usado na identificação de contatos duplicados.

source: Duplicate Matching Rule
nl_nl: Dubbele Overeenkomst Regel
pt_br: Regra de igualdade duplicada

source: CiviCRM is pre-configured with standard options for individual gender (e.g. Male, Female, Transgender). You can use this page to customize these options and add new options as needed for your installation.
nl_nl: CiviCRM is standaard opgezet, om met individuele geslachten te werken (mannelijk, vrouwelijk, trans). U kunt deze pagina gebruiken om deze opties te wijzigen, en om eventuele nieuwe opties toe te voegen.
pt_br: O CiviCRM é pré-configurado com opções-padrão para sexo do indivíduo (ex:Masculino, Feminino, Transgender). Você pode usar esta página para customizaressas opções ou adicionar novas conforme a necessidade de sua instalação.

source: There are no Gender entered. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen geslachten ingevoerd, U kunt er <a href"%1">hier</a> een toevoegen
pt_br: Não há grupos informados para este contato. Você pode <a href="%1">adicionar um</a>.

source: When recording Instant Messenger (IM) 'screen names' for contacts, it is useful to include the IM Service Provider (e.g. AOL, Yahoo, etc.). CiviCRM is installed with the most commonly encountered service providers. Administrators may define as many additional providers as needed.
nl_nl: Indien Instant Messengers 'schermname' worden opgeslagen, is het handig, om de IM provider op te nemen (bv AOL, Yahoo, ea.)Standaard komt CiviCRM al met een lijst van zulke providers. Systeembeheerders kunnen aanvullende providers invoeren.
pt_br: Quando registrar uma Mensagem Instantânea (IM) para contatos, é útil incluir o fornecedor do Serviço (AOL,Yahoo,etc.). o CiviCRM esta instalado com os serviços mais comuns de mensagem encotrados. Administradores podem definir quantos serviços adicionais forem necessários.

source: Instant Messenger Service
nl_nl: Instant Messenger dienst
pt_br: IM Serviço de Mensagem Instantanea
