Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: Display image and thumbnail from these locations on the web:
pt_br: Exibir imagem e miniatura destas localidades na web:

source: Use default image
pt_br: Usar imagem padrão

source: Do not display an image
pt_br: Não mostrar a imagem

source: Premium Image
pt_br: Imagem do Premium

source: Please select an option for the premium image.
pt_br: Selecione uma opção como imagem do premium.

source: Image URL
pt_br: URL da Imagem"

source: Thumbnail URL
pt_br: URL da Miniatura

source: Image File Name
pt_br: Nome do arquivo de Imagem

source: Market Value
pt_br: Valor de mercado

source: Please enter the Market Value for this product.
pt_br: Por favor entre com o valor de mercado para este produto.

source: Actual Cost of Product
pt_br: Custo atual do produto

source: Please enter the Actual Cost of Product.
pt_br: Por favor entre com o custo atual do Produto.

source: Please enter a monetary value for the Minimum Contribution Amount.
pt_br: Entre com o valor monetário mínimo para a quantidade de contribuições.

source: Frequency
pt_br: Freqüencia

source: Selected Premium Product type has been deleted.
pt_br: Foi excluído o tipo selecionado de Produto Premium.

source: NOTICE: No thumbnail of your image was created because the GD image library is not currently compiled in your PHP installation. Product is currently configured to use default thumbnail image. If you have a local thumbnail image you can upload it separately and input the thumbnail URL by editing this premium.
pt_br: AVISO: Não foi criada miniatura de sua imagem porque a biblioteca de imagem GD não está atualmente compilada na sua instalação de PHP. O Produto é atualmente configurado para usar imagem miniatura padrão. Se V. tem uma imagem miniatura local, pode carregá-la separadamente e digitar a URL da miniatura editando este premium.

source: The Premium Product "%1" has been saved.
pt_br: O Produto Premium "%1" foi salvo.

source: Please enter a valid Payment Instrument name.
nl_nl: Voer een geldig naam in voer deze betaalwijze
pt_br: Digite um nome válido de Instrumento de Pagamento.

source: Selected Payment Instrument has been deleted.
nl_nl: De geselecteerde betaalwijze is verwijderd
pt_br: Excluído o Instrumento de Pagamento que V. selecionou.

source: The Payment Instrument "%1" has been saved.
nl_nl: Betaalwijze "%1" is opgeslagen.
pt_br: O Instrumento de Pagamento "%1" foi salvo.

source: Contributor
nl_nl: Contributant
pt_br: Contribuinte

source: Contribution Dates - From
nl_nl: Bijdragen data - van
pt_br: Datas de Contribuições - Desde

source: Valid
nl_nl: Geldig
pt_br: Válido

source: All
nl_nl: Alle
pt_br: Todos

source: Contribution Status
nl_nl: Bijdrage status
pt_br: Situação das Contribuições

source: Thank-you date not set?
pt_br: Data de Agradecimento não definida?

source: Receipt date not set?
pt_br: Data de Recebimento não definida?

source: Deleted Contribution(s): %1
nl_nl: Verwijderde contributies
pt_br: Contribuições Excluídas: %1

source: Total Selected Contribution(s): %1
nl_nl: Totaal geselecteerde bijdrage(n) : %1
pt_br: Total de Contribuições selecionadas: %1

source: Contribution ID
nl_nl: Bijdrage ID
pt_br: Contribuição ID

source: CiviCRM Contributions
nl_nl: CiviCRM Bijdragen
pt_br: CiviCRM Contribuições

source: Print Contributions
nl_nl: Druk Bijdragen af
pt_br: Imprimir Contribuições

source: View Contribution URL
nl_nl: Toon Bijdrage URL
pt_br: Visualizar URL de Contribuição

source: Accept Credit Cards
nl_nl: Accepteer creditcards
pt_br: Cartoes de Creditos Aceitos

source: Create PPD
nl_nl: Aanmaken PPD
pt_br: Criar PPD

source: Contribution Page
nl_nl: Bijdrage Pagina
pt_br: Página de Contribuição

source: CiviContribute
pt_br: CiviContribuir

source: Accepted Credit Cards
nl_nl: Toegestane creditcards
pt_br: Cartoes de Créditos Aceitos

source: Find Contributions
nl_nl: Zoek bijdragen
pt_br: Encontrar Contribuições

source: Create PayPal API Profile
nl_nl: Aanmaken PayPal API profiel
pt_br: Criar Perfil de API PayPal

source: Are you sure you want to disable this Credit Card? Your contributors will no longer be able to use this card type for online contributions.
nl_nl: Wilt U deze type creditcard disablen ? Uw contributanten kunnen dan dit type niet meer gebruiken voor het doen van bijdragen online.
pt_br: Tem certeza de que quer desativar este Gênero? \Usuários não poderão mais selecionar este valor para adicionar ou editar Gênero.

source: Edit Credit Card
nl_nl: Wijzig creditcard
pt_br: Editar Cartão de Crédito

source: Disable Credit Card
pt_br: Desabilitar Cartão de Crédito

source: Enable Credit Card
pt_br: Habilitar Cartão de Crédito

source: Delete Accepted Credit Card
nl_nl: Verwijder een geaccepteerde creditcard
pt_br: Apagar Cartão de Crédito Aceito

source: Configure Contribution Page
nl_nl: Configureren van de Bijdragen Pagina
pt_br: Configurar Página de Contribuições

source: Are you sure you want to disable this Contribution page?
nl_nl: Weet u zeker, dat U de Bijdrage Pagina wilt disablen?
pt_br: Quer mesmo desativar esta Pagina de Contribuição?

source: Are you sure you want to delete this Contribution page?
nl_nl: Weet U zeker, dat U de Bijdrage Pagina wilt verwijderen?
pt_br: Quer mesmo excluir esta página de Contribuição?

source: Test-drive
nl_nl: Testen
pt_br: Teste-drive

source: New Online Contribution Page
nl_nl: Nieuwe online Bijdrage Pagina
pt_br: Nova Página de Contribuição Online

source: Are you sure you want to disable this contribution type?
nl_nl: Weet U zeker, dat U dit type bijdrage wilt disablen ?
pt_br: Você tem certeza de que deseja desabilitar este tipo de Contribuição?

source: Edit Contribution Type
nl_nl: Wijzig bijdrage type
pt_br: Editar Tipo de Contribuição

source: Disable Contribution Type
nl_nl: Disable bijdrage type
pt_br: Desabilitar Tipo de Contribuição

source: Enable Contribution Type
nl_nl: Enable bijdrage type
pt_br: Habilitar Tipo de Contribuição

source: Delete Contribution Type
nl_nl: Verwijder bijdrage type
pt_br: Excluir Tipo de Contribuição

source: Are you sure you want to disable this premium? This action will remove the premium from any contribution pages that currently offer it. However it will not delete the premium record - so you can re-enable it and add it back to your contribution page(s) at a later time.
pt_br: Quer mesmo desativar este premium? Isso removerá o premium de quaisquer páginas de contribuição que atualmente o oferecem. Contudo, não excluirá o registro do premium -- assim, V. poderá reativá-lo e acrescentá-lo de novo à(s) sua(s) página(s) de contribuição, no futuro.

source: Enable Premium
pt_br: Habilitar Prêmio

source: Delete Premium
pt_br: Excluir Prêmio

source: Are you sure you want to disable this Payment Instrument?
nl_nl: Weet U zeker, dat U deze betaalwijze wilt disablen ?
pt_br: Você tem certeza de que deseja desabilitar este instrumento de Pagamento?

source: Edit Payment Instrument
nl_nl: Wijzig betaalwijze
pt_br: Editar Instrumento de Pagamento

source: Disable Payment Instrument
nl_nl: Disable betaalwijze
pt_br: Desabilitar Instrumento de Pagamento

source: Enable Payment Instrument
nl_nl: Enable betaalwijze
pt_br: Habilitar Instrumento de Pagamento

source: Delete Payment Instrument
nl_nl: Verwijder betaalwijze
pt_br: Excluir Instrumento de Pagamento

source: Are you sure you want to remove this product form this page?
pt_br: Quer mesmo excluir este formulário de produto desta página?

source: Remove
nl_nl: Verwijder
pt_br: Removido

source: View Contribution
nl_nl: Toon bijdrage
pt_br: Visualizar Contribuição

source: Edit Contribution
nl_nl: Wijzig bijdrage
pt_br: Editar Contribuição

source: Delete Contribution
nl_nl: Verwijder bijdrage
pt_br: Excluir Contribuição

source: CiviCRM Contribution Search
nl_nl: CiviCRM bijdrage zoeken
pt_br: Pesquisar contatos no CiviCRM

source: Alphanumeric
nl_nl: Alfabetisch
pt_br: Alfanumérico

source: Number
nl_nl: getal
pt_br: Número

source: Yes or No
nl_nl: ja of nee
pt_br: Sim ou Não

source: From
nl_nl: van
pt_br: De

source: %1 From must be an integer (whole number).
pt_br: %1 From deve ser um número inteiro.

source: %1 To must be an integer (whole number).
pt_br: %1 To deve ser um número inteiro.

source: %1 must be an integer (whole number).
nl_nl: %1 moet een geheel getal zijn
pt_br: %1 deve ser um número inteiro.

source: %1 From is not a valid date.
pt_br: %1 From não é uma data válida.

source: %1 To is not a valid date.
pt_br: %1 To não é uma data válida.

source: %1 is not a valid date.
nl_nl: %1 is een niet-geldige datum
pt_br: %1 não é uma data válida.

source: %1 From must be a number (with or without decimal point).
pt_br: %1 From deve ser um número (com ou sem ponto decimal).

source: %1 To must be a number (with or without decimal point).
pt_br: %1To deve ser um número (com ou sem ponto decimal).

source: %1 must be a number (with or without decimal point).
nl_nl: %1 moet een getal zijn (met of zonder punt)
pt_br: %1 deve ser um número (com ou sem ponto decimal).

source: %1 like - %2
nl_nl: %1 als - %2
pt_br: %1 parecido - "%2"

source: We could not find the backup sql script. Check %1 in the CiviCRM root directory.
nl_nl: Het backup sql script kon niet gevonden worden. Verifieer %1 in de CiviCRM root folder.
pt_br: Impossível encontrar o script de backup do sql. Verifique %1 no diretorio raiz do CiviCRM.

source: We could not find the mysqldump program. Check the configuration variable CIVICRM_MYSQL_PATH in your CiviCRM config file.
nl_nl: Het mysqldump programma kon niet gevonden worden. Verifieer de variabele CIVICRM_MYSQL_PATH in het CiviCRM configuratie bestand
pt_br: Não encontrado o programa mysqldump. Verifique a variável de configuração CIVICRM_MYSQL_PATH no arquivo de configuração do seu CiviCRM.

source: Synchronize Users to Contacts completed.
nl_nl: Snchroniseren gebruikers naar contacten compleet.
pt_br: Concluída Sincronização de Usuários com Contatos.

source: Checked one user record.
nl_nl: Een gebruikers record geverifieerd
pt_br: Encontrado um registro de usuário.

source: Found one matching contact record.
nl_nl: Er is een passend contact record gevonden
pt_br: Encontrado um registro de contato igual.

source: Created one new contact record.
nl_nl: Een nieuw contact record aangemaakt
pt_br: Criado um novo registro de contato.

source: To: %1; Subject: %2
nl_nl: Aan: %1; Onderwerp: %2
pt_br: Para: %1; Assunto: %2

source: Selected Meeting has been deleted.
nl_nl: De geselecteerde bijeenkomst is verwijderd
pt_br: Excluída a Reunião selecionada.

source: Selected Note has been Deleted Successfuly.
nl_nl: De geselecteerde notitie is succesvol verwijderd
pt_br: Excluída a Nota selecionada.

source: Selected OtherActivity has been deleted.
nl_nl: De geselecteerde andere activiteit is succesvol verwijderd
pt_br: Excluída a Outra Atividade selecionada.

source: Selected Phone Call has been deleted.
nl_nl: Het geselecteerde telefoongesprek is verwijderd
pt_br: Excluído o Telefonema selecionado.

source: Selected Tag has been Deleted Successfuly.
nl_nl: De geselecteerde markering is succesvol verwijderd
pt_br: Excluído o Rótulo selecionado.

source: The tag "%1" has been saved.
nl_nl: Markering "%1" is opgeslagen
pt_br: O rótulo "%1" foi salvo.

source: Cannot enable this UF field since the used custom field is disabled.
pt_br: Impossível ativar este campo UF porque o respectivo campo customizado está desativado.

source: Dynamic Form Creator
nl_nl: Aanmaken Dynamisch Formulier
pt_br: Criador de Formulário Dinâmico

source: Please set the user framework variable
nl_nl: Voer de variabelenaam in, van het gebruikers raamwerk
pt_br: Configure a variável de user framework

source: CiviCRM Shortcuts
nl_nl: CiviCRM Snelkoppelingen
pt_br: Atalhos CiviCRM

source: CiviCRM Quick Add
nl_nl: CiviCRM Snel toevoegen
pt_br: Inclusão Rápida CiviCRM

source: CiviCRM Search
nl_nl: CiviCRM zoeken
pt_br: Busca CiviCRM

source: Contact Search
nl_nl: zoeken in contacten
pt_br: Procurar Contato

source: CiviCRM Menu
pt_br: Menu CiviCRM

source: New Group
nl_nl: Nieuwe groep
pt_br: Novo Grupo

source: Deny
nl_nl: Niet toestaan
pt_br: Negar

source: Operation
pt_br: Operação"

source: Object Table
nl_nl: Objecten tabel
pt_br: Tabela de Objeto

source: Acl Table
nl_nl: ACL tabel
pt_br: Tabela Acl

source: Grant
nl_nl: Toestaan
pt_br: Permitir

source: Revoke
nl_nl: Herroepen
pt_br: Revogar

source: Callback Method
pt_br: Método de Chamada de Retorno

source: Activity ID
pt_br: Atividade ID

source: Activity Summary
nl_nl: Overzicht activiteiten
pt_br: Resumo de Atividades

source: Street Number
nl_nl: Straatnaam
pt_br: Número na rua

source: Street Number Suffix
nl_nl: Straatnaam toevoeging
pt_br: Sufixo do Número na rua

source: Street Number Predirectional
nl_nl: Straatnaam 2de toevoeging
pt_br: Número Predirecional na rua

source: Street Name
nl_nl: Straatnaam
pt_br: Nome da Rua

source: Street Type
nl_nl: Type straat
pt_br: Tipo de Rua

source: Street Number Postdirectional
nl_nl: Straatnaam 3de toevoeging
pt_br: Número Pósdirecional na rua

source: Street Unit
pt_br: Unidade de Rua

source: Supplemental Address 1
nl_nl: Adres toevoeging
pt_br: Endereço suplementar 1

source: Supplemental Address 2
nl_nl: Adres 2de toevoeging
pt_br: Endereço suplementar 2

source: Supplemental Address 3
nl_nl: Adres 3de toevoeging
pt_br: Endereço suplementar 3

source: Postal Code Suffix
nl_nl: Postcode
pt_br: Sufixo do CEP

source: Geo Code 1
nl_nl: Geografische code 1
pt_br: Código Geo 1

source: Geo Code 2
nl_nl: Geografische code 2
pt_br: Código Geo 2

source: Timezone
nl_nl: Tijdzone
pt_br: Zona Horária

source: Iso Code
pt_br: Código ISO

source: Country Code
nl_nl: landcode
pt_br: Código de País

source: Idd Prefix
nl_nl: IDD code
pt_br: Prefixo Idd

source: Ndd Prefix
nl_nl: Ndd code
pt_br: Prefixo Ndd

source: Country Abbreviation
nl_nl: Afkorting landsnaam
pt_br: Abreviação de País

source: Data Type
nl_nl: type data
pt_br: Tipo de Dado

source: Html Type
nl_nl: type html
pt_br: Tipo de Html

source: Attributes
nl_nl: attributen
pt_br: Atributos

source: Start Date Years
pt_br: Anos de Data Inicial

source: End Date Years
pt_br: Anos de Data Final

source: Date Parts
pt_br: Partes da Data

source: Note Columns
pt_br: Colunas de Nota

source: Note Rows
pt_br: Carreiras de Nota

source: String
pt_br: Expressão

source: Int
pt_br: Inteiro

source: Float
pt_br: Flutuante

source: Boolean
pt_br: Booleano

source: StateProvince
nl_nl: Provincie
pt_br: Estado/UF

source: Style
nl_nl: stijl
pt_br: Estilo

source: Collapse Display
nl_nl: scherm uitklappen
pt_br: Exibir Colapse

source: Activity
nl_nl: activiteit
pt_br: Atividade

source: Phonecall
pt_br: Chamada telefônica

source: Int Data
pt_br: Dado Int

source: Float Data
pt_br: Dado Flutuante

source: Decimal Data
nl_nl: decimale data
pt_br: Dado Decimal

source: Char Data
pt_br: Dado Caracter

source: Date Data
pt_br: Dado Data

source: Memo Data
nl_nl: memo gegevens
pt_br: Dado Memo

source: Contact Name
pt_br: Nome de Contato

source: Email Domain
pt_br: Dominio de Email

source: Email Return Path
pt_br: Caminho de Retorno de Email

source: Rule
nl_nl: regel
pt_br: Regra

source: On Hold
nl_nl: gepauzeerd
pt_br: Em Espera

source: Hold Date
nl_nl: pauzeer datum
pt_br: Data de Espera

source: Reset Date
nl_nl: herstel datum
pt_br: Data de Limpar

source: Coord Type
nl_nl: coordinaten type
pt_br: Tipo de Coord

source: Coord Units
nl_nl: coordinaten eenheden
pt_br: Unidades de Coord

source: Projected
nl_nl: Projectie
pt_br: Projetado

source: Degree
nl_nl: graden
pt_br: Grau

source: Radian
nl_nl: radialen
pt_br: Radiano

source: Foot
nl_nl: voet
pt_br: Pés

source: Meter
pt_br: Metros

source: IM Screen Name
nl_nl: IM scherm naam
pt_br: Nome de tela de IM

source: IM Provider Name
nl_nl: IM naam provider
pt_br: Nome do Provedor de IM

source: Individual Prefix
nl_nl: Individueel voorvoegsel
pt_br: Prefixo Individual

source: Individual Suffix
nl_nl: individueel achtervoegsel
pt_br: Sufixo Individual

source: Location Type
pt_br: Tipo de Localidade

source: vCard Location Type
nl_nl: vCard lokatie type
pt_br: Tipo de Localidade vCard

source: Column Number
nl_nl: kolum nummer
pt_br: Número de Coluna

source: Mapping Type
nl_nl: karteertype
pt_br: Tipo de Mapeamento

source: Export
pt_br: Exportar

source: State Abbreviation
nl_nl: Afkorting staat
pt_br: Abreviatura de Estado

source: In Selector
nl_nl: in selectie
pt_br: No seletor

source: Field Type
nl_nl: Veld type
pt_br: Tipo de campo

source: Form Type
nl_nl: type formulier
pt_br: Tipo de Formulário

source: Post Url
pt_br: Postar URL

source: Parameters
pt_br: Parâmetros

source: Function Name
nl_nl: functienaam
pt_br: Nome da Função

source: Positive Integer
nl_nl: positief geheel getal
pt_br: Inteiro Positivo

source: Variable Name
pt_br: Nome do Variável

source: Range
nl_nl: bereik
pt_br: Faixa

source: Regular Expression Match
pt_br: Expressão Regular Idêntica

source: Regular Expression No Match
pt_br: Expressão Regular Não Idêntica

source: yyyy-mm-dd OR yyyymmdd (1998-12-25 OR 19981225)
pt_br: aaaa-mm-dd OU 1111mmdd(1998-12-25 OU 19981225)

source: mm/dd/yy OR mm-dd-yy (12/25/98 OR 12-25-98)
pt_br: mm/dd/aa OU mm-dd-aa(12/25/98 OU 12-25-98)

source: mm/dd/yyyy OR mm-dd-yyyy (12/25/1998 OR 12-25-1998)
pt_br: mm/dd/aaaa OR mm-dd-aaaa (12/25/1998 OR 12-25-1998)

source: Month dd, yyyy (December 12, 1998)
pt_br: Mês dd, aaaa (Dezembro 12, 1998)

source: dd-mon-yy (25-Dec-98)
pt_br: dd-mes-aa (25-Dez-98)

source: Date Format
pt_br: Formato da data

source: Test Ajax Page
nl_nl: test Ajax pagina
pt_br: Testar Página Ajax

source: Domain Information Page
pt_br: Página de informação do Dominio

source: Email a Contact
nl_nl: email naar een contact
pt_br: Enviar email a Contato

source: Delete Contact
nl_nl: verwijder contact
pt_br: Excluir Contato

source: YMap Contact
pt_br: Mapear Contato

source: View Location Types
nl_nl: Toon lokatie typen
pt_br: Ver Tipos de Localidade

source: View Activity Types
nl_nl: Toon activiteiten typen
pt_br: Ver Tipos de Atividades

source: View Instant Messenger Providers
nl_nl: Toon Instant Message providers
pt_br: Ver Provedores de IM

source: View Mobile Providers
nl_nl: Toon Mobiele providers
pt_br: Ver Operadoras de Celular

source: View Relationship Types
nl_nl: Toon relatie typen
pt_br: Ver Tipos de Relacionamento

source: Custom Data Group
nl_nl: Specifieke Gegevensgroep
pt_br: Grupo de Dados Customizados

source: Custom Data Field
nl_nl: Specifiek Gegevensveld
pt_br: Campo de Dados Customizados

source: View Tags
nl_nl: Toon markeringen
pt_br: Ver Rótulos

source: View Individual Prefix
nl_nl: Toon individuele voorvoegsels
pt_br: Novo Prefixo Individual

source: View Individual Suffix
nl_nl: Toon individuele achtervoegsels
pt_br: Novo Sufixo Individual

source: View Gender
nl_nl: Toon geslacht
pt_br: Ver Sexo

source: Sync Drupal Users
nl_nl: Sunchroniseer Drupal gebruikers
pt_br: Sincronizar Usuários Drupal

source: Import Contacts
nl_nl: Importeer Contacten
pt_br: Importar Contatos

source: View Groups
nl_nl: Toon groepen
pt_br: Ver Grupos

source: Create Profile
nl_nl: Aanmaken profiel
pt_br: Criar Perfil

source: We could not move the uploaded file %1 to the upload directory %2. Please verify that the CIVICRM_IMAGE_UPLOADDIR setting points to a valid path which is writable by your web server.
pt_br: Impossível mover o arquivo carregado %1 para o diretório de carregamento %2. Assegure-se de quea definição CIVICRM_IMAGE_UPLOADDIR aponta para um caminho válido e que é gravável pelo seuservidor web.

source: default - Dear [first] [last]
nl_nl: standaard - Beste [first] [last]
pt_br: padrão - Caro [first][last]

source: Dear [first]
nl_nl: Beste [first]
pt_br: Caro [first]

source: Dear [prefix] [last]
nl_nl: Beste [prefix] [last]
pt_br: Caro [prefix][last]

source: Customized
nl_nl: Specifiek
pt_br: Customizado

source: San Francisco
pt_br: São Francisco

source: - no preference -
nl_nl: - geen voorkeur -
pt_br: -sem preferência-

source: Do not phone
pt_br: Não Telefonar

source: Do not email
nl_nl: niet emailen
pt_br: Não enviar email

source: Do not mail
nl_nl: niet mailen
pt_br: Não enviar cartas

source: Do not trade
nl_nl: niet verhandelen
pt_br: Não negociar

source: - all contacts -
nl_nl: -alle contacten-
pt_br: - todos os contatos -

source: Individuals
nl_nl: individuelen
pt_br: Indivíduos

source: Households
nl_nl: huishoudens
pt_br: Domicílios

source: Organizations
nl_nl: organisaties
pt_br: Organizações

source: Decimal Number
nl_nl: nummer met decimalen
pt_br: Número Decimal

source: Yes/No
nl_nl: Ja/Nee
pt_br: Sim/Não

source: Single-line input field (text or numeric)
nl_nl: Een regel invoerveld (tekst of numeriek)
pt_br: Campo de entrada numa só linha (texto ou numérica)

source: Multi-line text box (textarea)
nl_nl: Meer regelig tekstbox (textarea)
pt_br: Caixa de várias linhas de texto (textarea)

source: Drop-down (select list)
nl_nl: Uitrol (selecteer lijst)
pt_br: Drop-down (lista de seleção)

source: Radio buttons
nl_nl: knoppen
pt_br: Botões de rádio

source: Date selector
nl_nl: datum selectie
pt_br: Seletor de data

source: State / Province selector
nl_nl: Staat/provincie selectie
pt_br: Seletor de Estado/UF

source: Country selector
nl_nl: Land selectie
pt_br: Seletor de País

source: - All Contacts -
nl_nl: -alle contacten-
pt_br: - Todos os Contatos -

source: Phonecalls
pt_br: Telefonemas

source: Meetings
pt_br: Reuniões

source: User Registration
nl_nl: gebruikers registratie
pt_br: Registro de Usuário

source: View/Edit User Account
nl_nl: Toon/Wijzig gebruikers account
pt_br: Ver/Editar conta de usuario

source: Profile
nl_nl: Profiel
pt_br: Perfil

source: Dynamic
nl_nl: Dynamisch
pt_br: Dinâmico

source: Static
nl_nl: Statisch
pt_br: Estático

source: Reply Auto-responder
nl_nl: Automatische Email beantwoorder
pt_br: Responder a Respondedor Automático

source: Subscription Message to organization
nl_nl: Abonnee bericht naar organisaties
pt_br: Mensagem de Inscrição para organização

source: Welcome Message
nl_nl: Welkomst bericht
pt_br: Mensagem de Boas-Vindas

source: Farewell Message
nl_nl: Tot-ziens bericht
pt_br: Mensagem de Despedidas

source: show field or section
nl_nl: toon veld of sectie
pt_br: mostrar campo ou seção

source: hide field or section
nl_nl: verschuil veld of sectie
pt_br: ocultar campo ou seção

source: Confirm Custom Field Delete
nl_nl: bevestig verwijdering van een specifiek veld
pt_br: Confirmar exclusão de Campo Customizado

source: The custom field "%1" has been deleted.
nl_nl: Specifiek veld "%1" is verwijderd
pt_br: O campo customizado "%1" foi excluído.

source: Confirm Custom Group Delete
nl_nl: Bevestig het verwijderen van een specifieke groep
pt_br: Confirmar exclusão do Grupo Customizado

source: Delete Custom Group
nl_nl: Verwijder specifieke groep
pt_br: Excluir Grupo Customizado

source: The Group "%1" has not been deleted! You must Delete all custom fields in this group prior to deleting the group
nl_nl: Groep %1 is niet verwijderd. U moet alle specifieke velden in deze groep verwijderen, voordat u de groep kunt verwijderen
pt_br: O Grupo "%1" não foi excluído! Você deveexcluir todos os campos customizados deste grupo antes de excluir o grupo.

source: Data and Input Field Type
nl_nl: Gegevens en invoerveld type
pt_br: Dados e Tipo de Campo de Entrada

source: Dates may be up to
pt_br: Datas podem ser até

source: Value should be a positive number
pt_br: Valores deverão ser números positivos

source: Month
pt_br: mês

source: Day
pt_br: Dia

source: Year
pt_br: Ano

source: Included date parts
pt_br: Partes de datas incluídas

source: Width (columns)
pt_br: Largura (colunas)

source: Height (rows)
pt_br: Altura (carreiras)

source: must be a numeric value
nl_nl: moet een numerieke waarde hebben
pt_br: deve ser um campo numérico
