Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: Selected Activity is deleted sucessfully.
nl_nl: Geselcteerde Activiteit is succesvol verdijderd.
pt_br: A Atividade Selecionada foi excluída.

source: Activity "%1" has been saved.
nl_nl: Activiteit "%1" is bewaard.
pt_br: Atividade "%1" foi salva.

source: Select Phone Number
nl_nl: Selecteer telefoonnummer.
pt_br: Selecione Número de Telefone

source: The Field Subject should not be Empty
nl_nl: Het veld onderwerp zou niet leeg mogen zijn
pt_br: O Campo Assunto não pode ficar vazio

source: Call Date and Time are required.
nl_nl: Oproep Datum en Tijd zijn vereist.
pt_br: Data e Hora são necessárias para Telefonema.

source: OR New Phone
nl_nl: OF nieuwe Telefoon
pt_br: OU novo fone

source: Selected Phone Call is deleted sucessfully.
nl_nl: Geselecteerde Telefoonoproep is succesvol verwijderd.
pt_br: O telefonema selecionado está excluído.

source: Phone Call "%1" has been logged to Activity History.
nl_nl: Telefoonoproep "%1" is gelogd naar de activiteitengeschiedenis.
pt_br: Telefonema "%1" foi registrado no Histórico de Atividades.

source: Phone Call "%1" has been saved.
nl_nl: Telefoonoproep "%1" is bewaard.
pt_br: Telefonema "%1" foi salvo.

source: Please enter a valid activity type name.
nl_nl: Gelieve een geldige naam voor een type activiteit op te geven.
pt_br: Digite nome de um tipo de atividade válido.

source: Selected activity type has been deleted.
nl_nl: Geselecteerde type activiteit is verwijderd.
pt_br: Excluído o tipo de atividade selecionada.

source: The activity type "%1" has been saved.
nl_nl: Het type activiteit "%1" is bewaard.
pt_br: O tipo de atividade "%1" está salvo.

source: Match On:
nl_nl: Match op:
pt_br: Confrontar Com:

source: The Duplicate Matching rule has not been saved, because the rule is invalid. Rules should contain only valid field names, 'AND', 'OR' or parentheses.
nl_nl: De dubbele matching-regel is niet bewaard, omdat de regel ongeldig is. Regels mogen alleen geldige veldnamen bevatten, 'AND', 'OR' of haakjes.
pt_br: A regra Duplicate Matching não foi salva porque é inválida. Regras devem conter apenas nomes de arquivos válidos, 'AND', 'OR' ou parenteses.

source: The Duplicate Matching rule has been saved.
nl_nl: De dubbels matching-regel is bewaard.
pt_br: Gravado o tipo de localização "%1".

source: Please enter a valid gender name.
nl_nl: Gelieve een geldige geslachtsnaam in te geven.
pt_br: Digite um Gênero válido.

source: Selected Gender type has been deleted.
nl_nl: Geselecteerde type geslacht is verwijderd.
pt_br: Excluído o Tipo de Gênero selecionado.

source: Selected Gender type has not been deleted.
nl_nl: Geselecteerde type geslacht is niet verwijderd.
pt_br: Tipo de Gênero não foi excluído.

source: The Gender "%1" has been saved.
nl_nl: Het geslacht "%1" is bewaard.
pt_br: O Gênero "%1" foi salvo.

source: Selected IMProvider has been deleted.
nl_nl: Geselecteerde IM-provider is verwijderd.
pt_br: Excluído o Provedor de IM - Mensagem Instantânea.

source: The IM Provider "%1" has been saved.
nl_nl: De IM-provider "%1" is bewaard.
pt_br: Salvo o Provedor de IM "%1".

source: Please enter a valid individual prefix name.
nl_nl: Gelieve een geldig individueel voorvoegsel naam in te geven.
pt_br: Digite um nome de prefixo individual válido.

source: Selected Individual Prefix has been deleted.
nl_nl: Geselecteerd individueel voorvoegsel is verwijderd.
pt_br: Excluído o Prefixo Individual selecionado.

source: Selected Individual Prefix has not been deleted.
nl_nl: Geselecteerd Individueel Voorvoegsel is niet verwijderd.
pt_br: Não foi excluído o Prefixo Individual selecionado.

source: The Individual Prefix "%1" has been saved.
nl_nl: Het individueel voorvoegsel "%1" is bewaard.
pt_br: Gravado o Prefixo Individual "%1".

source: Please enter a valid individual suffix name.
nl_nl: Gelieve een geldig individueel achtervoegsel naam in te geven.
pt_br: Digite um nome válido para Sufixo Individual.

source: Selected Individual Suffix has been deleted.
nl_nl: Geselecteerd individueel achtervoegsel is verwijderd.
pt_br: Excluído o Sufixo individual selecionado.

source: Selected Individual Suffix has not been deleted.
nl_nl: Geselecteerd Individueel Achtervoegsel is niet verwijderd.
pt_br: Não foi excluído o Sufixo Individual selecionado.

source: The Individual Suffix "%1" has been saved.
nl_nl: Het individueel achtervoegsel "%1" is bewaard.
pt_br: Gravado o Sufixo Individual "%1".

source: Please enter a valid location type name.
nl_nl: Gelieve een geldig locatietype in te geven.
pt_br: Digite um nome de tipo de localização válido.

source: vCard Name
nl_nl: vCard Naam
pt_br: Nome vCard

source: Selected Location type has been deleted.
nl_nl: Geselecteerde locatietype is verwijderd.
pt_br: Excluído o Tipo de Localização selecionado.

source: The location type "%1" has been saved.
nl_nl: Het locatietype "%1" is bewaard.
pt_br: Gravado o tipo de localização "%1".

source: Selected Mobile Provider has been deleted.
nl_nl: Geselecteerde GSM-provider is verwijderd.
pt_br: Excluída a Operadora de Celular.

source: The Mobile Provider "%1" has been saved.
nl_nl: De GSM-provider "%1" is bewaard.
pt_br: Gravada a Operadora de Celular "%1".

source: Relationship Label-A to B
nl_nl: Relatie Etiket-A tot B
pt_br: Etiqueta de Relacionamento - A para B

source: Please enter a valid Relationship Label for A to B.
nl_nl: Gelieve een geldig Relatie-Etiket in te voegen voor A tot B.
pt_br: Digite uma Etiqueta de Relacionamento de A para B que seja válida.

source: Relationship Label-B to A
nl_nl: Relatie Etiket-B tot A
pt_br: Etiqueta de Relacionamento - B para A

source: Selected Relationship type has been deleted.
nl_nl: Geselecteerde relatietype is verwijderd.
pt_br: Excluído o tipo de Relacionamento selecionado.

source: The Relationship Type has been saved.
nl_nl: Het Relatietype is bewaard.
pt_br: Gravado o Tipo de Relacionamento.

source: Are you sure you want to disable this activity type?
nl_nl: Ben je zeker dat je dit Activiteitstype wil uitschakelen?
pt_br: Tem certeza de que quer desativar este tipo de atividade?

source: Users will no longer be able to select this value when adding or editing activities.
nl_nl: Gebruikers zullen niet langer in staat zijn om deze waarde te selecteren als ze activiteiten toevoegen of wijzigen.
pt_br: \Usuários não poderão mais selecionar este valor para adicionar ou editar atividades.

source: Edit Activity Type
nl_nl: Bewerk Type Activiteit
pt_br: Editar Tipo de Atividade

source: Disable Activity Type
nl_nl: Schakel Type Activiteit uit
pt_br: Desativar Tipo de Atividade

source: Enable Activity Type
nl_nl: Schakel Type Activiteit in
pt_br: Ativar Tipo de Atividade

source: Delete Activity Type
nl_nl: Verwijder Type Activiteit
pt_br: Excluir Tipo de Atividade

source: Edit Rule
nl_nl: Bewerk Regel
pt_br: Editar Regra

source: Edit DupeMatch
nl_nl: Bewerk DubbelMatch
pt_br: Editar DupeMatch

source: Are you sure you want to disable this Gender?
nl_nl: Ben je zeker dat je dit Geslacht wil uitschakelen?
pt_br: Tem certeza de que quer desativar este Gênero?

source: Users will no longer be able to select this value when adding or editing Gender.
nl_nl: Gebruikers zullen deze waarde niet langer kunnen selecteren als ze Geslacht toevoegen of wijzigen.
pt_br: \Usuários não poderão mais selecionar este valor para adicionar ou editar Gênero.

source: Edit Gender
nl_nl: Bewerk Geslacht.
pt_br: Editar Gênero

source: Disable Gender
nl_nl: Schakel Geslacht uit
pt_br: Desativar Gênero

source: Enable Gender
nl_nl: Schakel geslacht in
pt_br: Ativar Gênero

source: Delete Gender Type
nl_nl: Verwijder type Geslacht
pt_br: Excluir Tipo de Gênero

source: Are you sure you want to disable this IM Service Provider?
nl_nl: Ben je zeker dat je deze IM-provider wil uitschakelen?
pt_br: Tem certeza de que quer desativar este Provedor de Serviço IM?

source: Users will no longer be able to select this value when adding or editing contact IM screen names.
nl_nl: Gebruikers zullen deze waarde niet langer kunnen selecteren als ze IM screen-names toevoegen of wijzigen.
pt_br: Usuários não poderão mais selecionar este valor para adicionar ou editar nomes de tela de contatos IM.

source: IM Provider
pt_br: Provedor de IM

source: Disable IM Service Provider
nl_nl: Schakel IM-service Provider uit
pt_br: Desativar Provedor de Serviço de Mensagem Instantanea IM

source: Enable IM Service Provider
nl_nl: Schakel IM Service Provider in
pt_br: Ativar Provedor de Serviço de Mensagem Instantanea IM

source: Delete IM Provider
nl_nl: Verwijder IM provider
pt_br: Excluir Provedor de IM

source: Are you sure you want to disable this Individual Prefix?
nl_nl: Ben je er zeker van dat je dit Individueel voorvoegsel wil uitschakelen?
pt_br: Tem certeza de que quer desativar este Prefixo Individual?

source: Users will no longer be able to select this value when adding or editing Individual Prefix.
nl_nl: Gebruikers zullen niet langer in staat zijn om deze waarde te selecteren bij het toevoegen of wijzigen van het individueel voorvoegsel.
pt_br: \Usuários não poderão mais selecionar este valor para adicionar ou editar Prefixo Individual.

source: Edit Individual Prefix
nl_nl: Wijzig Individueel voorvoegsel
pt_br: Editar Prefixo Individual

source: Disable Individual Prefix
nl_nl: Schakel Individueel voorvoegsel uit
pt_br: Desativar Prefixo Indivídual

source: Enable Individual Prefix
nl_nl: Schakel Individueel Voorvoegsel in
pt_br: Ativar Prefixo Individual

source: Delete Individual Prefix
nl_nl: Verwijder Individueel Voorvoegsel
pt_br: Excluir Prefixo Individual

source: Are you sure you want to disable this Individual Suffix?
nl_nl: Ben je er zeker van dat je dit individueel Achtervoegsel wil uitschakelen?
pt_br: Tem certeza de que quer desativar este Sufixo Individual?

source: Users will no longer be able to select this value when adding or editing Individual Suffix.
nl_nl: Gebruikers zullen deze waarde niet langer kunnen selecteren bij het toevoegen of wijzigen van een Individueel achtervoegsel.
pt_br: \Usuários não poderão mais selecionar este valor para adicionar ou editar Sufixo Individual.

source: Edit Individual Suffix
nl_nl: Wijzig Individueel Achtervoegsel
pt_br: Editar Sufixo Individual

source: Disable Individual Suffix
nl_nl: Schakel Individueel Achtervoegsel uit
pt_br: Desativar Sufixo Individual

source: Enable Individual Suffix
nl_nl: Schakel Individueel Achtervoegsel in
pt_br: Ativar Sufixo Individual

source: Delete Individual Suffix
nl_nl: Verwijder Individueel Achtervoegsel
pt_br: Excluir Sufixo Individual

source: Are you sure you want to disable this location type?
nl_nl: Ben je er zeker van dat je dit type locatie wil uitschakelen?
pt_br: Tem certeza de querer desativar este tipo de localidade?

source: Users will no longer be able to select this value when adding or editing contact locations.
nl_nl: Gebruikers zullen deze waarde niet langer kunnen selecteren bij het toevoegen of wijzigen van contact locaties.
pt_br: \Usuários não poderão mais selecionar este valor para adicionar ou editar localidades de contatos.

source: Edit Location Type
nl_nl: Wijzig Type Locatie
pt_br: Editar Tipo de Localidade

source: Disable Location Type
nl_nl: Schakel Type Locatie Uit
pt_br: Desativar Tipo de Localidade

source: Enable Location Type
nl_nl: Schakel Type Locatie In
pt_br: Ativar Tipo de Localidade

source: Delete Location Type
nl_nl: Verwijder Type Locatie
pt_br: Excluir Tipo de Localidade

source: Are you sure you want to disable this Mobile Phone Service Provider?
nl_nl: Ben je er zeker van dat je deze GSM-operator wil uitschakelen?
pt_br: Tem certeza de querer desativar Operadora de Celular?

source: Users will no longer be able to select this value when adding or editing contact phone numbers.
nl_nl: Gebruikers zullen deze waarde niet langer kunnen selecterren bij het toevoegen of wijzigen van contact telefoonnummers.
pt_br: \Usuários não poderão mais selecionar este valor para adicionar ou editar números de telefones de contatos.

source: Edit Mobile Provider
nl_nl: Wijzig GSM-operator
pt_br: Editar Operadora de Celular

source: Disable Mobile Phone Service Provider
nl_nl: Schakel GSM-operator uit
pt_br: Desativar Operadora de Celular

source: Enable Mobile Phone Service Provider
nl_nl: Schakel GSM-operator in
pt_br: Ativar Operadora de Celular

source: Delete Mobile Provider
nl_nl: Verwijder GSM-operator
pt_br: Excluir Operadora de Celular

source: Are you sure you want to disable this relationship type?
nl_nl: Ben je er zeker van dat je dit type relatie wil uitschakelen?
pt_br: Quer mesmo desativar este tipo relacionamento?

source: Users will no longer be able to select this value when adding or editing relationships between contacts.
nl_nl: Gebruikers zullen deze waarde niet langer kunnen selecteren bij het toevoegen of wijzigen van relaties tussen contacten.
pt_br: Usuários não poderão mais selecionar este valor para adicionar ou editar relacionamentos entre contatos.

source: View Relationship Type
nl_nl: Toon Type Relatie
pt_br: Ver Tipo de Relacionamento

source: Edit Relationship Type
nl_nl: Wijzig Type Relatie
pt_br: Editar Tipo de Relacionamento

source: Disable Relationship Type
nl_nl: Schakel Type Relatie Uit
pt_br: Desativar Tipo de Relacionamento

source: Enable Relationship Type
nl_nl: Schakel Type Relatie In
pt_br: Ativar Tipo de Relacionamento

source: Delete Reletionship Type
nl_nl: Verwijder Type Relatie
pt_br: Excluir Tipo de Relacionamento

source: Are you sure you want to delete this tag?
nl_nl: Ben je er zeker van dat je dit kaartje wil verwijderen?
pt_br: Quer mesmo excluir este rótulo?

source: This tag will be removed from any currently tagged contacts, and users will no longer be able to assign contacts to this tag.
nl_nl: Dit kaartje zal verwijderd worden van alle momenteel gemarkeerde contacten, en gebruikers zullen niet langer contacten kunnen toewijzen aan dit kaartje.
pt_br: Este rótulo (tag) será removido de quaisquer contatos atualmente marcados com ele, e usuários não poderão mais assinalar contatos com ele.

source: Edit Tag
nl_nl: Wijzig kaartje
pt_br: Editar Rótulo

source: Delete Tag
nl_nl: Verwijder kaartje
pt_br: Excluir Rótulo

source: - Contact Fields -
nl_nl: - Contact Velden -
pt_br: - Campos de Contato -

source: State - "%1"
nl_nl: Staat - "%1"
pt_br: Estado/UF - "%1"

source: State (%2) - "%1"
nl_nl: Staat (%2) - "%1"
pt_br: Estado/UF (%2) - "%1"

source: Country - "%1"
nl_nl: Land - "%1"
pt_br: País - "%1"

source: Country (%2) - "%1"
nl_nl: Land (%2) - "%1"
pt_br: País - "%1"

source: Individual Prefix - "%1"
nl_nl: Individueel Voorvoegsel - "%1"
pt_br: Prefixo Individual

source: Individual Suffix - "%1"
nl_nl: Individueel Achtervoegsel - "%1"
pt_br: Sufixo Individual

source: Gender - "%1"
nl_nl: Geslacht - "%1"
pt_br: Gênero - "%1"

source: %1 is equal to %2
nl_nl: %1 is gelijk aan %2
pt_br: %1 é igual a %2

source: %1 like "%2"
nl_nl: %1 zoals "%2"
pt_br: %1 é parecido com "%2"

source: Contact Type -
nl_nl: Type Contact -
pt_br: Tipo de Contato -

source: or
nl_nl: of
pt_br: ou

source: Member of Group -
nl_nl: Lid van Groep -
pt_br: Membro do Grupo -

source: Group Status -
nl_nl: Groepsstatus -
pt_br: Status do Grupo

source: Tagged as -
nl_nl: Gemarkeerd als -
pt_br: Rotulado como -

source: Name or Email like - "%1"
nl_nl: Naam of Email zoals - "%1"
pt_br: Nome ou Email parecido - "%1"

source: Restricted to Contacts starting with: "%1"
nl_nl: Beperkt tot Contacten beginnend met: "%1"
pt_br: Restrito a Contatos iniciados com: "%1"

source: Postal code - "%1"
nl_nl: Postcode - "%1"
pt_br: CEP (Código Postal) - "%1"

source: Postal code -
nl_nl: Postcode -
pt_br: CEP (Código Postal)

source: Location type -
nl_nl: Type Locatie -
pt_br: Tipo de Localidade -

source: Location name like "%1"
pt_br: Nome de localidade parece com - "%1"

source: Activity Type like - "%1"
nl_nl: Type Activiteit zoals -"%1"
pt_br: Tipo de Atividade parecido com - "%1"

source: Contribution Date - %1
nl_nl: Datum Bijdrage - %1
pt_br: Data da Atividade - %1

source: Contribution Amount - %1
nl_nl: Bedrag Bijdrage - %1
pt_br: Valor da Contribuição - %1

source: Contribution Thank-you date is null
pt_br: Data do Agradecimento é nula

source: Contribution Receipt date is null
pt_br: Data do Recibo de Contribuição é nula

source: Contribution Type - %1
nl_nl: Type Bijdrage - %1
pt_br: Tipo de Contribuicao - %1

source: Paid By - %1
nl_nl: Betaald door - %1
pt_br: Pago por - %1

source: Contribution Status - Valid
nl_nl: Status Bijdrage - Geldig
pt_br: Situação da Contribuição - Válida

source: Contribution Status - Cancelled
nl_nl: Status Bijdrage - Geannuleerd
pt_br: Situação da Contribuição - Cancelada

source: Selected Relationship has been Deleted Successfuly.
nl_nl: Geselecteerde Relatie is Succesvol Verwijderd.
pt_br: Excluído o Relacionamento selecionado.

source: Internal Contact ID
nl_nl: Intern Contact ID
pt_br: Identificador Interno

source: Legal Identifier
nl_nl: Wettelijke identifieerder
pt_br: Identificador Legal

source: External Identifier
nl_nl: Externe Identifieerder
pt_br: Identificador Externo

source: Sort Name
nl_nl: Soortnaam
pt_br: Ordenar Nome

source: Display Name
pt_br: Mostrar Nome

source: Home URL
nl_nl: Thuis URL
pt_br: URL da Home

source: Image Url
pt_br: URL da Imagem"

source: Preferred Communication Method
nl_nl: Voorkeur Communicatiemethode
pt_br: Meio de Comunicação Preferido

source: Preferred Mail Format
pt_br: Formato de Email preferido

source: Do Not Phone
pt_br: Não Telefonar

source: Do Not Email
nl_nl: Email Niet
pt_br: Não Enviar Email

source: Do Not Mail
nl_nl: Stuur geen post
pt_br: Não Enviar Cartas

source: Do Not Trade
nl_nl: Verhandel niet
pt_br: Não Negociar

source: Is Opt-out?
pt_br: É Opt-Out?

source: Post
pt_br: Postar

source: Greeting Type
nl_nl: Type Begroeting
pt_br: Tipo de Saudação

source: Custom Greeting
nl_nl: Aangepaste Begroeting
pt_br: Saudação Customizada

source: Job Title
nl_nl: Job Titel
pt_br: Função

source: Birth Date
nl_nl: Geboortedatum
pt_br: Data de Nascimento

source: Is Deceased
nl_nl: Is Overleden
pt_br: É falecido

source: Honorific
nl_nl: Eerbetoon
pt_br: Honorífico

source: Custom
nl_nl: Aangepast
pt_br: Customizado

source: Other
nl_nl: Andere
pt_br: Outros

source: Sic Code
pt_br: Código Sic

source: Name A B
nl_nl: naam A B
pt_br: Nome A B

source: Name B A
nl_nl: naam B A
pt_br: Nome B A

source: Submitted Form Values
nl_nl: Opgegeven formuliergegevens
pt_br: Valores de Formulário submetidos

source: Method
nl_nl: methode
pt_br: Método

source: Tracking
nl_nl: Volgen
pt_br: Rastreamento

source: Addt'l Address 1
nl_nl: extra adres 1
pt_br: Endereço Adicional 1

source: Addt'l Address 2
nl_nl: extra adres 2
pt_br: Endereço Adicional 2

source: Zip / Postal Code
nl_nl: Zip / Postcode
pt_br: CEP (Código Postal)

source: Add-on Code
pt_br: Código Add-on

source: Contact Name:
pt_br: Nome do Contato:

source: Email Domain:
pt_br: Dominio de email:

source: Send Emails RETURN-PATH:
pt_br: RETURN-PATH para Envio de Emails:

source: The Domain "%1" has been saved.
pt_br: O Domínio "%1" foi salvo.

source: contact does not exist: %1
nl_nl: contact bestaat niet: %1
pt_br: contato não existente: %1

source: You do not have the necessary permission to edit this contact.
nl_nl: Je hebt de nodige toegangsrechten niet om dit contact te bewerken.
pt_br: Você não tem permissão para editar este contato.

source: Could not get a contact_id and/or contact_type
nl_nl: Kon geen contact_id en/of contact_type vinden
pt_br: Impossível obter contact_id e/ou contact_type

source: Check for Matching Contact(s)
nl_nl: Controleer op overeenkomstige contacten
pt_br: Checar Contato(s) Exato(s)

source: Save Duplicate Contact
nl_nl: Bewaar dubbel contact
pt_br: Salvar Contatos Duplicados

source: Save and New
nl_nl: bewaar en nieuw
pt_br: Salvar e Criar um Novo

source: Your %1 contact record has been saved.
nl_nl: Je %1 contact gegeven is bewaard.
pt_br: Gravado o seu registro de contato %1.

source: Prefers
nl_nl: verkiest
pt_br: Prefere

source: Mail Format
pt_br: Formato de Mail

source: Only one location can be marked as primary.
nl_nl: Slechts één locatie kan worden aangeduid als primair.
pt_br: Só uma localidade pode ser marcada como primária.

source: The Location Type should be set if there is any location information
nl_nl: Het type locatie zou moeten worden ingesteld als er enige locatie informatie is
pt_br: O Tipo de Localidade deve ser marcado se houver uma informação de localidade

source: Two locations cannot have same location type
pt_br: Duas localidades não podem ter o mesmo tipo de localidade

source: One location should be marked as primary.
nl_nl: Eén locatie zou aangeduid moeten zijn als primair.
pt_br: Uma localização deve ser marcada como primária.

source: Email (preferred)
nl_nl: Email (bij voorkeur)
pt_br: Email (preferencial)

source: another email
nl_nl: andere email
pt_br: Email adicional

source: hide this email
nl_nl: verberg deze email
pt_br: ocultar este email

source: Add to a group
nl_nl: voeg toe aan een groep
pt_br: Adicionar a um grupo

source: Please select the group.
nl_nl: Gelieve de groep te selecteren.
pt_br: Selecione o grupo.

source: Add
nl_nl: Voeg toe
pt_br: Adicionar

source: Contact has been added to the selected group.
nl_nl: Contact is toegevoegd aan de de geselecteerde groep.
pt_br: Contato adicionado ao grupo selecionado.

source: Instant Messenger (preferred)
nl_nl: Instant Messenger (bij voorkeur)
pt_br: IM - Mensagem Instantânea (preferencial)

source: Instant Messenger
pt_br: Mensagem Instantânea

source: another IM
nl_nl: andere IM
pt_br: IM - Mensagem Instantânea (adicional)

source: hide this IM
nl_nl: verberg deze IM
pt_br: ocultar este IM

source: - select service -
nl_nl: - selecteer dienst -
pt_br: - selecione o serviço -

source: Prefix
nl_nl: voorvoegsel
pt_br: Prefixo

source: - prefix -
nl_nl: - voorvoegsel -
pt_br: - prefixo -

source: Suffix
nl_nl: achtervoegsel
pt_br: Sufixo

source: - suffix -
nl_nl: - achtervoegsel -
pt_br: - sufixo -

source: Greeting
nl_nl: Aanspreking
pt_br: Saudação

source: Job title
nl_nl: Job titel
pt_br: Função

source: Contact is deceased
nl_nl: Contact is overleden
pt_br: Contato falecido

source: First Name and Last Name OR an email in the Primary Location should be set.
nl_nl: Voornaam en achternaam OF een emailadres in de primaire locatie zouden ingesteld moeten zijn.
pt_br: Necessário marcar Prenome e Sobrenome OU email na Localidade Primária.

source: One matching contact was found. You can edit it here: %1, or click Save Duplicate Contact button below.
nl_nl: EnkelEr werd één overeenkomstig contact gevonden.Je kan het hier bewerken: %1, of klik op de 'bewaar dubbel contact' knop onderaan.
pt_br: Um contato foi encontrado. Você pode editá-lo aqui: %1, ou clicar no botão Gravar Contato Duplicado abaixo.%count contatos iguais encontrados. Você pode editá-los aqui: %1, ou clicar no botão Gravar Contato Duplicado abaixo.

source: Primary location for this contact
nl_nl: Hoofdverblijfplaats voor dit contact
pt_br: Localidade primária para este contato

source: Notes:
nl_nl: Notities:
pt_br: Notas:

source: SIC Code
pt_br: Código SIC

source: Phone (preferred)
nl_nl: Telefoon (bij voorkeur)
pt_br: Fone preferencial

source: another phone
nl_nl: andere telefoon
pt_br: Fone alternativo

source: hide this phone
nl_nl: verberg deze telefoon
pt_br: ocultar este fone

source: End date is not valid.
nl_nl: Einddatum is niet geldig.
pt_br: Não é válida a data de término.

source: Find Target Contact
nl_nl: Vind doelcontact
pt_br: Encontrar contato desejado

source: Save Relationship
nl_nl: bewaar relatie
pt_br: Salvar Relacionamento
