Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: You can <a href="%1">Download Conflicts</a>. You may then review these records to determine if they are actually conflicts, and correct the email addresses for those that are not.
nl_nl: U kunt een lijst <a href="%1">downloaden</a> met download fouten. Bekijk deze lijst,om te kijken waar de eventuele fouten zitten, en corrigeer de emailadressen zonodig.
pt_br: Você pode <a href="%1">fazer o download dos conflitos</a>. Você pode então rever estes registros para determinar se atualmente são duplicadsos, e fazer as correções nos endereços de email.

source: CiviCRM has detected one record which is a duplicate of existing CiviCRM contact record.
nl_nl: Er is een record gesignaleerd, dat overeen komt met een reeds bestaand CiviCRM contact record.
pt_br: Detectado um registro que é duplicação de outro já existente.

source: You can <a href="%1">Download Duplicates</a>. You may then review these records to determine if they are actually duplicates, and correct the email address for those that are not.
nl_nl: U kunt een lijst met dubbele <a href="%1">downloaden</a>. Bekijk deze lijst,om te kijken waar de eventuele dubbele records voorkomen, en corrigeer de emailadressen zonodig.
pt_br: Você pode <a href="%1">fazer o downloads dos duplicados</a>. Então rever estes registros para determinar se atualmente são duplicadsos, e fazer as correções nos endereços de email.

source: Rows with mismatched contact IDs... (NOT updated).
nl_nl: Aantal rijen met nietovereenkomstig contact IDs (niet bijgewerkt).
pt_br: Linhas NÃO atualizadas porque os IDS de contatos não conferem.

source: Download Mismatched Contacts
nl_nl: Download Nietovereenkomstige Contacten
pt_br: Descarregar Contatos Não-Correspondentes

source: Rows with conflicting email addresses (NOT imported).
nl_nl: Aantal rjen met een conflict in emailadressen (niet geimporteerd)
pt_br: Linhas com conflito de endereços de email (NÃO importado)

source: Rows which are duplicates of existing CiviCRM contact records.
nl_nl: Aantal rijen met duplicaten van bestaande CiviCRM contactrecords.
pt_br: Linhas que são duplicatas de registros de contatos no CiviCRM.

source: Import to Groups
nl_nl: Importeer naar groepen
pt_br: Importar para Grupos

source: One contact added to this new group.
nl_nl: Er is een contact aan deze groep toegevoegd.
pt_br: Um contato foi adicionado a este novo grupo.

source: One contact added to this existing group.
nl_nl: Er is een contact toegevoegd aan deze bestaande groep
pt_br: Um contato adicionado a este grupo.

source: One contact NOT added (already in this group).
nl_nl: Er is een contact niet toegevoegd aan deze groep, omdat deze al bestond.
pt_br: Um contato NÃO adicionado (já existia neste grupo).

source: Tagged imported contacts
pt_br: Contatos importados rotulados

source: One contact is tagged with this tag.
pt_br: Um contato está rotulado com esta tag.

source: One contact NOT tagged (already tagged to this tag).
pt_br: Um contato NÃO rotulado (já existia rotulado com esta tag.

source: The Import Wizard allows you to easily upload contact records from other applications into CiviCRM. For example, if your organization has contacts in MS Access&copy; or Excel&copy;, and you want to start using CiviCRM to store these contacts, you can 'import' them here.
nl_nl: De ImportWizard stelt u in staat om gemakkelijk contact records van andere applicaties naar CiviCRM te importeren.Bv. een lijst van MS Access, of MS Excel.
pt_br: O Guia de Importação permite a você facilmente enviar registros de outras aplicacões para o CiviCRM. Como exemplo, se sua organização tem contatos no MS Access&copy; or Excel&copy;, e você deseja usar o CiviCRM para armazenar estes contatos, você pode 'Importa-los' aqui.

source: File format must be comma-separated-values (CSV). File must be UTF8 encoded if it contains special characters (e.g. accented letters, etc.).
pt_br: O formato de arquivo deve ser o CSV (valores separados por vírgulas). Deve ser também codificado UTF8 se contiver caracteres especiais, como por exemplo as acentuações do português, etc.

source: Check this box if the first row of your file consists of field names (Example: "First Name","Last Name","Email")
nl_nl: Vink deze box aan, als de eerste rij in de file bestaat uit veldnamen, bv "voornaam","achternaam","emailadres", etc)
pt_br: Clique nesta caixa se sua primeira linha consiste de nomes de campo (exemplo: "Nome","Sobrenome","Email")

source: Select 'Individual' if each record in your file represents and individual person - even if the file also contains related Organization data (e.g. Employer Name, Employer Address, etc.).
nl_nl: Kies individueel,als elk record in de file een individueel persoon voorstelt, ook als de file gerelateerde gegevens bevat omtrent zijn/haar organisatie
pt_br: Selecione 'Inividual' se cada regitro de seu arquivo representa uma pessoa individual - ainda se o arquivo contenha dados relacionados a Organizações (ex. Nome do empregador, endereço do empregador, etc.. ).

source: Select 'Organization' or 'Household' if each record in your file represents a contact of that type.
nl_nl: Kies Huishouding, of Organisatie, als elk record in de file gegevens bevat over die typen contact
pt_br: Selecione 'Organização' ou 'dono(a) de casa' se cada registro em seu arquivo representa um tipo de contato.

source: If a contact in the import file appears to be a duplicate of an existing CiviCRM contact...
nl_nl: Als een contact in de te importeren file een duplicaat van een bestaand CiviCRM contact lijkt te zijn...
pt_br: Se o contato do arquivo a ser importado aparecer duplicado em um contato existente no CiviCRM...

source: <label>Skip:</label> Reports and then Skips duplicate import file rows - leaving the matching record in the database as-is (default).
nl_nl: <label>Overslaan:<label>Melding van dubbelen, sla deze rijen over. Het bestaande record wordt niet bijgewerkt.(standaard instelling)
pt_br: <label>Pular:</label> Pular os registros duplicados e gerar um relatório-Deixar os registros que foram identificados com duplicados na base de dados como estão.

source: <label>Update:</label> Updates database fields with available import data. Fields in the database which are NOT included in the import row are left as-is.
nl_nl: <label>Update:</label>Werk bestaande gegevens bij, met gegevens uit de file. Velden, die niet voorkomen in de importfile, worden niet gewijzigd.
pt_br: <label>Atualizar:</label>Atualizar os campos da Base de Dados com os dados importados. Campos na base de dados que não estão inclusos na importação permanecerão como estão.

source: <label>Fill:</label> Fills in additional contact data only. Database fields which currently have values are left as-is.
nl_nl: <label>Vullen:<label>Alleen de aanvullende datavelden uit de file vullen. Velden waar reeds gegevens in staan worden niet bijgewerkt
pt_br: <label>Preencher:</label> Preencher o contato somente com os dados adicionais. Campos no Banco de Dados com valores serão deixados como estão.

source: <label>No Duplicate Checking:</label> Insert all valid records without comparing them to existing contact records for possible duplicates.
nl_nl: <label>Niet checken op Dubbelen:</label> Alle geldige records in de file worden, zonder verificatie op dubbelen, in de database geplaatst.
pt_br: <label>Sem verificação de Duplicidade:</label> Inserir todos os registros válidos sem compara-los com possiveis dados duplicados de contatos existente.

source: Select the format that is used for date fields in your import data.
pt_br: Selecione o formato que é usado para campos de data em seus dados a importar.

source: New Mailing Component
nl_nl: Nieuw Mailing Onderdeel
pt_br: Novo Componente de Mailing

source: Retry Mailing: %1
nl_nl: Nieuwe poging voor mailing : %1
pt_br: Tentar novamente o Mailing: %1

source: The test mailing will be sent to
nl_nl: De testmailing al verstuurd worden naar
pt_br: O teste de mailing será enviado para

source: Settings and Content
nl_nl: Instellingen en inhoud
pt_br: Configurações e Conteúdos

source: There are no sent mails. You can <a href="%1">send one</a>.
nl_nl: Er zijn geen verzonden berichten gevonden. U kunt er een laten <a href="%1">versturen</a>.
pt_br: Não há mensagens enviadas. Você pode <a href="%1">mandar uma</a>.

source: Body HTML
pt_br: Corpo HTML

source: Mailing Settings
nl_nl: Instellingen voor Mailings
pt_br: Configurações de Mailing

source: Reply-to email
nl_nl: Beantwoord email
pt_br: Responder email para

source: Forward replies
nl_nl: Doorsturen van email-antwoorden
pt_br: Encaminhar respostas

source: On
nl_nl: Aan
pt_br: Ligado

source: Off
nl_nl: Uit
pt_br: Desligado

source: Open tracking
pt_br: Abrir rastreamento

source: URL Click-through tracking
nl_nl: Doorklik URL tracking
pt_br: Rastreamento de URL Click-trough

source: Recipients
nl_nl: Ontvangers
pt_br: Destinatário(s)

source: Included
nl_nl: Inclusief
pt_br: Incluído

source: Excluded
nl_nl: Exlusief
pt_br: Excluído

source: Delivery Summary
nl_nl: Overzicht van verzendingen
pt_br: Resumo das Entregas

source: Queued
nl_nl: In een wachtrij
pt_br: Na fila

source: Delivered
nl_nl: Afgeleverd
pt_br: Entregue

source: Opens
nl_nl: Open
pt_br: Abertos

source: Totals
nl_nl: Totalen
pt_br: Totais

source: Percentages
pt_br: Porcentagens

source: Click-through Summary
nl_nl: Doorklik overzicht
pt_br: Resumo dos cliques

source: Clicks
nl_nl: Klikken
pt_br: Cliques

source: Unique Clicks
nl_nl: Unieke klikken
pt_br: Cliques unicos

source: Success Rate
nl_nl: Succes ratio
pt_br: Taxa de sucesso

source: Content / Components
nl_nl: Inhoud / Onderdelen
pt_br: Conteúdo / Componentes

source: Text Body
pt_br: Corpo de Texto

source: HTML Body
pt_br: Corpo de HTML

source: Rows per page:
nl_nl: Aantal rijen per pagina :
pt_br: Linhas por página:

source: name goes back to the server and gets the next 5 items which match the prefix.
nl_nl: naam gaat terug naar de server, en levert de volgende 5 items op, die overeenkomen met de prefix.
pt_br: nome volta ao servidor e apanha os próximos cinco itens que conferem com o prefixo.

source: state is a dynamic combo box which also affects the below country box. The values of the combo box are fetched from the server based on the user's locale etc
nl_nl: status is een dynamische combobox, die ook ook van invloed is op de landen-box hieronder. De lijst van waarden in deze combobox is afhankelijk van de lokale instelling van de gebruiker.
pt_br: estado é uma caixa combo dinâmica que também afeta a caixa country abaixo. Os valores da caixa combo são buscados no servidor baseado no locale do usuário etc.

source: country is either dependent on the above or can be independely filled.
nl_nl: land is afhankelijk van bovenstaand, of kan apart ingevuld worden.
pt_br: país pode depender do acima ou ser preenchido à vontade.

source: birth day is a simple date field
nl_nl: geboortedag is een datumveld
pt_br: data de nascimento é um campo data simples

source: scheduled date and time is a more complex datetime field
nl_nl: plan-datum en plan-tijd is een complex datum-tijd veld
pt_br: data e hora agendada é mais um campo datetime complexo

source: we'd like to place this element somewhere in the below list (before/after). So a clean widget to do it would be awesome.
nl_nl: ons voorstel is, om dit element meer naar onderen te verplaatsen. Het zou handig zijn, om hier een betere tool voor te hebben.
pt_br: nós gostaríamos de colocar este elemento em algum lugar da lista abaixo (antes/depois). Um clean widget para fazer isso seria awesome.

source: Please enter up to 5 email addresses to receive the mailing.
nl_nl: Voer maximaal 5 emailadressen in, die de mailing zullen ontvangen.
pt_br: Por gentileza entre com mais de 5 contas de email para receber o mailing.

source: Displaying contacts where:
nl_nl: Toon contacten die :
pt_br: Mostrando contatos onde:

source: No fields in this Profile have been configured to display as columns in the listings (selector) table. Ask the site administrator to check the Profile setup.
nl_nl: Er zijn geen velden in dit profiel ingesteld, die als kolommen kunnen worden getoond in de keuzetabel.Vraag de sitebeheerder,om de instellingen van het profiel na te kijken.
pt_br: Nenhum campo neste Perfil foi configurado para exibir as colunas na tabela (seletor) de listas. Peça ao Administrador para conferir a configuração do Perfil.

source: Return to Find People
nl_nl: Terug naar Vind personen
pt_br: Retornar a encontras Pessoas

source: Back to Listings
nl_nl: Terug naar Overzichten
pt_br: Voltar à Listagem

source: Send an SMS
pt_br: Enviar Mensagem SMS

source: Current tags for <strong>%1</strong> are highlighted. You can add or remove tags from <a href="%2">Edit Tags</a>.
nl_nl: De huidige merkeringen voor <strong>%1</strong> zijn versterkt weergegeven. U kunt <a href="%2">hier </a> markeringen aanmaken en wijzigen.
pt_br: Rótulos atuais para<strong>%1</strong> estão em realce. Você pode adicionar ou remover Rótulos em <a href="%2">Editar Rótulos</a>.

source: Current tags are highlighted.
nl_nl: De huidige markeringen zijn versterkt weergegeven.
pt_br: Rótulos atuais estão realçados.

source: Mark or unmark the checkboxes, and click 'Update Tags' to modify tags.
nl_nl: Vink markering aan of uit in de boxen, of klik op "Bijwerken markeringen" om markeringen te wijzigen.
pt_br: Marque ou desmarque as caixas de Seleção, e clique 'Atulizar Rótulos' para modificar rótulos.

source: Edit Tags
nl_nl: Wijzig markeringen
pt_br: Editar rótulos

source: Delete CiviCRM Profile Field
nl_nl: Verwijder CiviCRM Profielveld
pt_br: Excluir Campo de Perfil do CiviCRM

source: WARNING: Deleting this profile field will remove it from Profile forms and listings. If this field is used in any 'stand-alone' Profile forms, you will need to update those forms to remove this field.
pt_br: AVISO: Excluir este campo de perfil vai removê-lo também de formulários e listas de perfis. Se este campo é usado em quaisquer formulários de perfil isolados, será necessário atualizar esses formulários antes da remoção deste campo.

source: Select the type of CiviCRM record and the field you want to include in this Profile.
pt_br: Selecione o tipo de registro CiviCRM e o campo que V. quer incluir neste Perfil.

source: Are users required to complete this field?
nl_nl: Is het invullen van dit veld verplicht voor gebruikers?
pt_br: Os usuários são obrigados a completar este campo?

source: If checked, users can view but not edit this field.
nl_nl: Als deze aangevinkt is, kunnen gebruikers dit veld wel zien, maar niet wijzigen.
pt_br: Se marcado, usuários podem visualizar mas não podem editar este campo.

source: Is this field hidden from other users ('User and User Admin Only'), or is it visible to others ('Public User Pages')? Select 'Public User Pages and Listings' to make the field searchable (in the Profile Search form). When visibility is 'Public User Pages and Listings', users can also click the field value when viewing a contact in order to locate other contacts with the same value(s) (i.e. other contacts who live in Poland).
nl_nl: Moet dit veld verborgen worden voor andere gebruikers dan deze huidige gebruiker (en de gebruikersbeheerder), of is dit eld ook zichtbaar voor andere gebruikers (Publieke Gebruikerspaginas). Kies 'Publieke gebruikerspaginas en overzichten' om het veld te laten gebruiken door zoekacties.Als deze laatste instelling acief is, kunnen gebruikers ook op de waarde in het veld klikken, om hiermee andere contacten te zoeken met dezelfde waarde.( Bv. klikken op Amsterdam levert dan andere contacten in Amsterdam op.)
pt_br: Este campo é visivel somente para usuários e administradores, ou é visivel para outros (Pág. Públicas de Usuários)? Se Pública, pode ser usada para agregar Páginas de Listagem de Perfis?

source: Is this field visible in the selector table displayed in profile searches? This setting applies only to fields with 'Public User Pages and Listings' visibility.
nl_nl: Is dit veld zichtbaar in de tabel voor profiel zoekacties ?Deze instelling geldt alleen voor velden, die als 'Publieke Gebruikerspagina en Overzichten' gepubliceeerd zijn.
pt_br: Este canpo é visível no seletor de tabelas mostrado na pesquisa de perfis ?

source: Weight controls the order in which fields are displayed within a profile. Enter a positive or negative integer - lower numbers are displayed ahead of higher numbers.
nl_nl: Weegfactoren bepalen de volgorde waarin velden binnen een profielscherm worden getoond. Voer een positief of negatef geheel getal in. Lagere nummers verschijnen boven hogere nummers.
pt_br: Controle de peso ordena a ordem em que os campos são mostrados no grupo. Ente com um valor positivo ou negativo inteiro - números baixos são mostrados na frente de números altos.

source: Do you want to include this field in the profile's search form?
pt_br: Quer incluir este campo no formulário de pesquisa do perfil?

source: Delete CiviCRM Profile
nl_nl: Verwijder CiviCRM profiel
pt_br: Excluir perfil CiviCRM

source: Delete %1 Profile?
nl_nl: Verwijder %1 profiel ?
pt_br: Excluír o perfil %1?

source: site root
pt_br: raiz do site

source: Check <strong>User Registration</strong> if you want this Profile to be included in the New Account registration form.
nl_nl: Vink <strong>Gebruikersregistratie</strong> aan, als dit profiel opgenomen moet worden bij een Nieuw Account registratie formulier.
pt_br: Marque <strong>Registro de Usuario<strong> se voce deseja que este perfil seja incluido no formulario de regsitro de Nova Conta.

source: Check <strong>View/Edit User Account</strong> to include it in the view and edit screens for existing user accounts.
nl_nl: Vink <strong>Toon/Wijzig Gebruiker</strong> aan, om het op te nemen in de Toon/Wijzig schermen van de bestaande gebruikeraccounts.
pt_br: Marque <strong>Ver/Editar Conta de Usuário</strong> para incluir nas telas de visualização e edição de contas de usuários.

source: Check <strong>Profile</strong> if you want it included in the default contact listing and view screens for the civicrm/profile path.
nl_nl: Vink <strong>Profiel</strong> aan, als dit opgenomen moet worden in de standaard contactoverzichten en schermen voor het CiviCRM profiel pad.
pt_br: Marque <strong>Perfil</strong>se quiser incluir na listagem padrao e telas de visualizacao para o perfil/civicrm.

source: Weight controls the order in which profiles are presented when there are more than one. Enter a positive or negative integer - lower numbers are displayed ahead of higher numbers.
nl_nl: Weegfactoren bepalen de volgorde waarin profielen getoond worden. Voer een positief of negatef geheel getal in. Lagere nummers verschijnen boven hogere nummers.
pt_br: Peso controla a ordem em que os grupos de dados customizados são apresentados quando há mais de um campo. Entre com um valor inteiro positivo ou negativo - números menores são mostrados a frente de números mais altos.

source: Select a group if are using the profile for search and listings, AND you want to limit the listings to members of a specific group.
pt_br: Selecione um grupo se estiver usando o perfil para buscas e listagens, E quiser limitar a listagem a membros de um grupo específico.

source: Explanatory text displayed at the beginning of the fieldset.
nl_nl: Verklarende tekst, getoond boven het veldoverzicht.
pt_br: Texto explicativo a ser mostrado no início do conjunto de campos.

source: Explanatory text displayed at the end of the fieldset.
nl_nl: Verklarende tekst, getoond onder het veldoverzicht.
pt_br: Texto explicativo a ser mostrado no final do conjunto de campos.

source: If you are using this profile as a contact signup or edit form, and want to redirect the user to a static URL after they've submitted the form - enter the complete URL here. If this field is left blank, the profile form will be redisplayed with a generic status message - 'Your contact information has been saved.'
pt_br: Se estiver usando este perfil como uma assinatura de contato ou formulário de edição, e quer redirecionar o usuário para uma URL estática depois que houver submetido o formulário -- digite a URL completa aqui. Se este campo estiver em branco, o formulário de perfil será reexibido com uma mensagem de status genérica -- 'Sua informação de contato foi salva'.

source: View or Edit Fields for this Profile
nl_nl: Toon of Wijzig velden van dit profiel
pt_br: Ver ou Editar campos deste Perfil

source: Profile Field Preview
nl_nl: Voorvertoning van de profielvelden
pt_br: Prévia do Campo de Perfil

source: Profile Preview
nl_nl: Voorvertoning profiel
pt_br: Prévia do Perfil

source: This CiviCRM profile field is view only.
nl_nl: Dit CiviCRM profielveld kan alleen bekeken worden.
pt_br: Este campo de perfil CiviCRM é para leitura somente.

source: CiviCRM Field Name
nl_nl: CiviCRM veldnaam
pt_br: Nome do Campo CiviCRM

source: Required
nl_nl: Verplicht
pt_br: Obrigatório

source: View Only
nl_nl: Alleen bekijken
pt_br: Somente visualizar

source: New CiviCRM Profile Field
nl_nl: Nieuw CiviCRM profielveld
pt_br: Novo campo de perfil no CiviCRM

source: There are no CiviCRM Profile Fields for "%1", you can <a href="%2">add one now</a>.
nl_nl: Er zijn nog geen CiviCRM profielvelden voor %1, u kunt er een <a href="%2">toevoegen</a>.
pt_br: Não há campos de perfil para "%1", você pode <a href="%2">adicionar um agora</a>.

source: The HTML code below will display a form consisting of the active CiviCRM Profile fields. You can copy this HTML code and paste it into any block or page on ANY website where you want to collect contact information.
nl_nl: De HTML code hieronder maakt een formulier met de actieve CiviCRM profielvelden. Knip en plak deze code op een plek waar u de contact informatie wilt gaan verzamelen.
pt_br: O código HTML abaixo mostra o formulário consistindo de campos ativos no Perfril CivCRM. Você pode copiar este código HTML e colar em qualuqer bloco ou página de qualquer website onde deseja coletar informações de contato.

source: You can control the web page that someone is directed to AFTER completing the form by modifying the contents of the hidden <strong>postURL</strong> input field. Replace the default value with any valid complete URL prior to saving the form code to the desired page(s).
nl_nl: U kunt instellen, dat er na het invullen van het formulier naar en andere pagina gesprongen wordt. Wijzig hiervoor, voordat u de code opslaat in de pagina, de waarde van <strong>postURL</strong> in het adres, waar u naartoe gesprongen wilt hebben.
pt_br: Você poderá controlar a página web que alguém será direcionado APÓS completar o formulário modificando o campo de entrada <strong>postURL</strong> oculto. Alter o valor padrão por qualquer URL válida antes de salvar o código do formulário na(s) página(s) desejada(s).

source: EXAMPLE:
nl_nl: VOORBEELD :
pt_br: EXEMPLO:

source: Back to Profile Listings
nl_nl: Terug naar Profieloverzichten
pt_br: Voltar à Listagem do Perfil
