Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: You may want to collect information from contributors in addition to the name and address required for billing purposes. Add these custom elements to your page by selecting CiviCRM Profiles (collections of fields) to include at the beginning of the page, and/or below the billing section.
nl_nl: Het is mogelijk, om meer dan alleen naam en adres van de donateur te verzamelen. Voeg deze specifieke elementen toe aan de pagina, door CiviCRM Profielen (een verzameling velden) toe te voegen aan het begin van de pagina, of onder de adres gegevens.
pt_br: Você pode querer coletar informação dos contribuintes além do nome e do endereço necessários para fins de cobrança. Adicione esses elementos customizados à sua página selecionando Perfis CiviCRM (coleções de campos) a serem incluídos no começo da página, e/ou abaixo da seção de cobrança.

source: You can use existing CiviCRM Profiles on your page - OR create profile(s) specifically for use in Online Contribution pages. Click <a href="%1">here</a> if you need to review, modify or create profiles (you can come back at any time to select or update the Profile(s) used for this page).
nl_nl: U kunt bestaande CiciCRM profielen gebruiken op uw pagina, of er een aanmaken, die specifiek op Donateur-paginas te gebruiken is. Klik <a href"%1">hier</a>, om Profielen te bekijken, wijzigen of aan te maken. (U kunt altijd het hier gebruikte Profiel aanpassen)
pt_br: Você pode usar na sua página Perfis CiviCRM já existentes - OU criar perfis específicamente para uso nas páginas de Contribuição Online. Clique <a href="%1">aqui</a> se desejar revisar, modificar ou criar perfis. Assim, poderá voltar a qualquer tempo para selecionar ou atualizar os Perfis usados para esta página.

source: Select a CiviCRM Profile to be included at the top of the page (below the introductory message, and above the billing information fields).
nl_nl: Kies een CiviCRM Profiel dat bovenaan een pagina moet komen te staan (onder de intro-tekst, en boven de rekening-informatie velden)
pt_br: Selecione um Perfil CiviCRM a ser incluído no topo da página, abaixo da mensagem introdutória e acima dos campos de informação para cobrança.

source: Select a CiviCRM Profile to be included at the bottom of the page (below the billing information fields).
nl_nl: Kies een CiviCRM Profiel dat onderaan een pagina moet komen te staan (onder de rekening-informatie velden)
pt_br: Selecione um Perfil CiviCRM a ser incluído no pé da página, acima dos campos de informação para cobrança.

source: Are you sure you want to delete the contribution page "%1"?
nl_nl: Weet u zeker, dat u de Bijdrage pagina "%1" wilt verwijderen ?
pt_br: Você realmente deseja excluir o grupo %1?

source: Use this form to configure the Premiums section for this Online Contribution Page. You can hide the section completely by un-checking the Enabled field. You can set a section title and a message about the premiums here (e.g ...in appreciation of your support, you will be able to select from a number of exciting thank-you gifts...). You can optionally provide a contact email address and/or phone number for inquiries.
pt_br: Use este formulário para configurar a seção Premiums desta Página de Contribuição Online. Você pode ocultar a seção completamente se desmarcar o campo Ativado. Também pode definir um título para a seção e uma mensagem sobre os premiums aqui (ex: Em gratidão pelo seu apoio, V. poderá escolher dentre vários presentes...) E ainda pode fornecer um endereço de email de contato e/ou um número de telefone para esclarecimentos.

source: Configure Premiums Section
pt_br: Seção de configuração de Prêmios

source: Is the Premiums section enabled for this Online Contributions page? (%1)
pt_br: A seção Premiums está ativada para esta página de Contribuições Online? (%1)

source: Title to appear at the top of the Premiums section.
pt_br: Título que aparecerá no topo da seção Premiums.

source: Enter content for the introductory message. This will be displayed below the Premiums section title. You may include HTML formatting tags. You can also include images, as long as they are already uploaded to a server - reference them using complete URLs.
pt_br: Digite conteúdo para a mensagem introdutória. Ela será exibida abaixo do título da seção Premiums. Pode-se incluir tags de formatação HTML. E também incluir imagens, desde que já tenha sido carregadas num servidor. Use URLs completas para referenciá-las.

source: This email address is included in automated contribution receipts if the contributor has selected a premium. It should be an appropriate contact mailbox for inquiries about premium fulfillment/shipping.
pt_br: Este endereço de email está incluído nos recibos automatizados de contribuição se o contribuinte selecionou um premium. Deve ser uma caixa postal apropriada para consultas sobre qualificação/envio de premiums.

source: This phone number is included in automated contribution receipts if the contributor has selected a premium. It should be an appropriate phone number for inquiries about premium fulfillment/shipping.
pt_br: "Este número de telefone está incluído nos recibos automatizados de contribuição se o contribuinte selecionou um premium. Deve ser um número apropriado para consultas sobre qualificação/envio de premiums.

source: Should the minimum contribution amount be automatically displayed after each premium description?
pt_br: O valor da contribuição mínima deve aparecer automaticamente depois de cada descrição de premium?

source: This is the first step in creating a new online Contribution Page. You can create one or more different Contribution Pages for different purposes, audiences, campaigns, etc. Each page can have it's own introductory message, pre-configured contribution amounts, custom data collection fields, etc.
nl_nl: Dit is de eerste stap voor het aanmaken van een Bijdrage pagina. Het is mogelijk om meerdere Bijdrage paginas aan te maen vor verschillende doeleinden, zoals publiek, campagnes, etc. Elke pagina kan haar eigen introtekst, lijst van bijdrage hoogten, specifieke informatie velden, etc hebben.
pt_br: Este é o primeiro passo na criação de uma nova Página de Contribuição. Você pode criar uma ou diversas Páginas de Contribuição para diferentes finalidades, audiências, campanhas etc. Cada página pode ter suas mensagem introdutória, quantias de contribuição pré-configuradas, campos de coleção de dados customizados etc.

source: In this step, you will configure the page title, contribution type (donation, campaign contribution, etc.), and introductory message. You will be able to go back and modify all aspects of this page at any time after completing the setup wizard.
nl_nl: In deze stap stelt u de paginatitel, bijdrage type (gewone donatie, campagne donatie, etc) en introtekst op. In een later stadium is het mogelijk om deze items te wijzigen, nadat u deze Wizard doorlopen heeft.
pt_br: Neste passo, poderá configurar o título da página, tipo de contribuição (doação, contribuição de campanha etc), e mensagem introdutória. A qualquer tempo será possível voltar e modificar todos os aspectos desta página, mesmo havendo encerrado o assistente de configuração.

source: Use this form to edit the page title, contribution type (e.g. donation, campaign contribution, etc.), introduction, and status (active/inactive) for this online contribution page.
nl_nl: Dit formulier gebruikt u om de paginatitel, bijdrage type (gewone donatie, campagne donatie, etc.) introtekst, en status van deze Bijdrage pagina(actief/ nietactief) te wijzigen.
pt_br: Use este formulário para editar o título da página, o tipo de contribuição (exs: doação, contribuição de campanha etc), mensagem introdutória, e status (ativa/inativa) desta página de contribuição online.

source: This title will be displayed at the top of the page.
nl_nl: Deze titel zal bovenaan de pagina getoond worden.
pt_br: Este titulo sera mostrado no topo da pagina.

source: Select the corresponding contribution type for contributions made using this page (e.g. donation, membership fee, etc.). You can add or modify available types using the <strong>Contribution Type</strong> option from the CiviCRM Administrator Control Panel.
nl_nl: Kies het overeenkomstig Bijdrage type van deze pagina (gewone donatie, campagne donatie, etc.) De types zijn aan maken en te wijzigen via de <strong>Bijdrage type</strong> optie in het CiviCRM Systeembeheerders scherm.
pt_br: Selecione o tipo desejado de contribuição por meio desta página, como, por exemplo, doação, taxa de associação etc. Você pode acrescentar ou modificar os tipos disponíveis usando a opção <strong>Tipo de Contribuição</strong> do Painel de Controle do Administrador do CiviCRM.

source: Enter content for the introductory message. This will be displayed below the page title. You may include HTML formatting tags. You can also include images, as long as they are already uploaded to a server - reference them using complete URLs.
nl_nl: Voer hier de tekst in voor de introtekst. Deze wordt onder de pagina titel getoond.Er mogen HTML tags aan teogevoegd worden. Eveneens is het mogelijk om afbeeldingen in te voegen (mits deze op de server staan), ze moeten dan via een volledige URL link ingevoegd worden.
pt_br: Digite conteúdo para a mensagem introdutória. Ele será exibido abaixo do título da página. Pode-se incluir tags de formatação HTML. E também incluir imagens, desde que já tenha sido carregadas num servidor. Use URLs completas para referí-las.

source: If you want content displayed at the bottom of the contribution page, enter it here. You may include HTML formatting tags. You can also include images, as long as they are already uploaded to a server - reference them using complete URLs.
pt_br: Se quiser conteúdo exibido no rodapé da Página de Contribuição, digite-o aqui. Pode-se incluir tags de formatação HTML. E também incluir imagens, desde que já tenha sido carregadas num servidor. Use URLs completas para referenciá-las.

source: When your page is active, you can link people to the page by copying and pasting the following URL:
nl_nl: Als de pagina actief is, is het mogelijk om met de volgende URL mensen naar deze pagina te verwijzen.
pt_br: Quando sua página estiver ativa, você vincular pessoas a ela. Basta copiar e colar a seguinte URL:

source: Use this form to configure the thank-you message and receipting options. Contributors will see a confirmation and thank-you page after whenever an online contribution is successfully processed. You provide the content and layout of the thank-you section below. You also control whether an electronic receipt is automatically emailed to each contributor - and can add a custom message to that receipt.
nl_nl: Dit formulier kan gebruikt worden om bedank berichten en kwitantie opties in te stellen. Contributanten krijgen dan een bevestiging en bedankpagina te zien, als een bijdrage succesvol is behandeld.U plaatst hier de inhoud en layout van de bedank sectie hieronder.Hier kan ook worden ingesteld, of er een automatische kwitantie wordt verstuurd naar de contributant, vergezeld van een specifieke tekst.
pt_br: Use este formulário para configurar a mensagem de agradecimento e opções de recebimento. Contribuintes verão uma confirmação e uma página de agradecimento depois que cada contribuição for processada. Você fornece conteúdo e layout para a seção de agradecimento, abaixo. Também pode controlar se um recibo digital deve ser enviado automaticamente para cada contribuinte. E ainda acrescenta mensagem customizada àquele recibo.

source: Thank-you Message and Receipting
nl_nl: Bedank bericht en Kwitanties
pt_br: Mensagem de Agradecimento e Recibos

source: This title will be displayed at the top of the thank-you / transaction confirmation page.
nl_nl: Deze titel wordt getoond bovenaan de Bedank en Transactie bevestiging pagina.
pt_br: Este título será exibido no topo da página de agradecimento ou de confirmação de transação.

source: Enter text (and optional HTML layout tags) for the thank-you message that will appear at the top of the confirmation page.
nl_nl: Voer de tekst ( met eventuele HTML opmaak ) in voor het bedankbericht, dat bovenaan de bevestigngspagina zal verschijnen.
pt_br: Digite texto (e tags opcionais de layout HTML) para a mensagem de agradecimento que aparecerá no topo da página de confirmação.

source: Enter link(s) and/or text that you want to appear at the bottom of the thank-you page. You can use this content area to encourage contributors to visit a tell-a-friend page or take some other action.
nl_nl: Voer de links en/of tekst in, die onderaan de bedank pagina zal verschijnen.U kunt deze bv. gebruiken, om contributanten aan te moedigen hun vrienden te informeren.
pt_br: Digite link(s) e/ou texto que deseja que apareçam no pé da página de agradecimento. Pode-se usar esta área de conteúdo para estimular contribuintes a visitar uma página tipo indique-a-um-amigo. Ou a convidá-los a realizar alguma outra ação.

source: Check this box if you want an electronic receipt to be sent automatically.
nl_nl: Vink deze box aan, indien u automatisch een electronische kwitantie wilt versturen.
pt_br: Marque esta caixa se quiser que um recibo digital seja envidado automaticamente.

source: Enter the FROM name to be used when receipts are emailed to contributors.
nl_nl: Voer de VAN naam in (de verzendnaam), die gebruikt wordt om kwitanties naar donateurs te versturen.
pt_br: Digite o nome de Remetente para os recibos a serem enviados por email aos contribuintes.

source: Enter the FROM email address to be used when receipts are emailed to contributors.
nl_nl: Voer de VAN naam in (de verzend emailnaam), die gebruikt wordt om kwitanties naar donateurs te versturen
pt_br: Digite o endereço de Remetente para os recibos a serem enviados por email aos contribuintes.

source: Enter a message you want included at the beginning of emailed receipts. NOTE: Receipt emails are TEXT ONLY - do not include HTML tags here.
nl_nl: Voer een tekst in, die boven de tekst van ge-emailde kwitanties komt te staan.Noot : ge-emailde kwitanties kunnen alleen bestaan uit tekst, geen HTML opmaak.
pt_br: Digite uma mensagem a ser incluída no começo dos recibos enviados por email. Atenção: Não inclua tags HMTL, pois os recibos são de só de texto.

source: If you want member(s) of your organization to receive a carbon copy of each emailed receipt, enter one or more email addresses here. Multiple email addresses should be separated by a comma (e.g. jane@example.org, paula@example.org).
nl_nl: Als u wenst, dat collegas in uw organisatie een copie krijgen van elke verstuurde kwitantie, kunt u hier hun emailadressen invullen (de adressen worden gescheiden door een komma).
pt_br: Se quer que membro(s) de sua organização receba(m) uma cópia (CC) de cada recibo enviado, digite aqui um ou mais endereços. Se forem mais que um, separe-os com uma virgula. Ex: jane@example.org, paula@example.org).

source: If you want member(s) of your organization to receive a BLIND carbon copy of each emailed receipt, enter one or more email addresses here. Multiple email addresses should be separated by a comma (e.g. jane@example.org, paula@example.org).
nl_nl: Als u wenst, dat collegas in uw organisatie een non-publieke copie krijgen van elke verstuurde kwitantie, kunt u hier hun emailadressen invullen (de adressen worden gescheiden door een komma).
pt_br: Se quer que membro(s) de sua organização receba(m) uma cópia oculta (BCC) de cada recibo enviado, digite aqui um ou mais endereços. Se forem mais que um, separe-os com uma virgula. Ex: jane@example.org, paula@example.org).

source: Your Premium Selection
pt_br: Sua Seleção Premium

source: (Contribute at least %1 to be eligible for this gift.)
pt_br: Contribua com pelo menos %1 para receber este presente.)

source: The value of this premium is %1. This may affect the amount of the tax deduction you can claim. Consult your tax advisor for more information.
pt_br: O valor deste premium é %1. Isto pode afetar o valor da sua dedução de imposto. Consulte seu profissional tributarista para mais informações.

source: Test-drive Your Contribution Page
nl_nl: Beproef uw Bijdrage pagina
pt_br: Testar sua pagina de Contribuicao.

source: This page is currently running in <strong>test-drive mode</strong>. Transactions will be sent to your payment processor's test server. <strong>No live financial transactions will be submitted. However, a contact record will be created or updated and a contribution record will be saved to the database. Use obvious test contact names so you can review and delete these records as needed.</strong> Refer to your payment processor's documentation for information on values to use for test credit card number, security code, postal code, etc.
pt_br: Esta página está rodando em <strong>modo test-drive</strong>. Transações serão enviadas para o servidor de testes de seu processador de pagamento. <strong>Nenhuma transação financeira será submetida, nenhum recibo de contribuição ou informação de contato será gravada no banco de dados</strong>. Contudo, um registro de contato será criado ou atualizado, e um registro de contribuição será salvo na base de dados. Use nomes facilmente identificáveis como sendo de teste, para que possa depois apagá-los.</strong> Consulte a documentação de seu processador de pagamento para saber sobre valores a usar, tais como número de cartão de crédito, código de segurança, código postal etc.

source: Please print this receipt for your records.
nl_nl: Druk deze kwitantie af voor uw administratie
pt_br: Imprima este recibo para seus registros.

source: Contribution Information
nl_nl: Informatie mbt. de bijdrage
pt_br: Adicionar contatos à Organização

source: Transaction #
nl_nl: Transactienummer #
pt_br: Transacao #

source: Premium Information
pt_br: Informação sobre Premium

source: For information about this premium, contact:
pt_br: Para informação sobre este premium, contate:

source: The value of this premium is %1. This may affect the amount of the tax deduction you can claim. Consult your tax advisor for more information.
pt_br: O valor deste premium é %1. Isto pode afetar o valor da sua dedução de imposto. Consulte seu profissional tributarista para mais informações.

source: Test-drive Transaction Receipt
nl_nl: Kwitantie van de proef-transactie
pt_br: Recibo de Transação no Test-Drive

source: This is a test-drive transaction receipt. No live financial transaction has occurred.
nl_nl: Dit is een kwitantie van een proef-transactie. Er heeft geen echte financiele transactie plaats gevonden.
pt_br: Este é um recibo de transação no test-drive. Nenhuma transação financeira se realizou.

source: Contribution Receipt
nl_nl: Kwitantie van de bijdrage
pt_br: Recibo de Contribuição

source: Your contribution has been processed successfully. Please print this page for your records.
nl_nl: Uw bijdrage is succesvol verwerkt. U kunt deze pagina afdrukken voor uw administratie
pt_br: Sua contribuição foi processada com êxito. Imprima esta página para seus registros.

source: An email receipt for this contribution has also been sent to %1
nl_nl: Een email kwitantie van deze bijdrage is eveneens verstuurd naar %1
pt_br: Um recibo via email desta contribuição foi também enviado para %1

source: WARNING: Deleting this contribution will result in the loss of the associated financial transactions (if any).
nl_nl: Waarschuwing : Het verwijderen van deze bijdrage leidt ook tot verwijdering van mogelijke hiermee samenhangende financiele transacties.
pt_br: AVISO: Excluindo esta opção resultará na perda de todos os registros que usam esta opção.

source: Select the appropriate contribution type for this transaction.
nl_nl: Kies het relevante contributie type voor deze tranactie.
pt_br: Selecione o tipo de dado que você deseja coletar e armazenar para este contato.

source: The date this contribution was received.
nl_nl: Datum van ontvangst van deze bijdrage.
pt_br: Data em que esta contribuicao foi recebida.

source: This field is blank for non-monetary contributions.
nl_nl: Dit veld is leeg gelaten voor een niet-financiele bijdrage.
pt_br: Este campo é vazio para contribuições não-monetárias.

source: Optional identifier for the contribution source (campaign name, event, mailer, etc.).
nl_nl: Optioneel kenmerk voor de contributie herkomst ( campagne, evenement, mailing, etc).
pt_br: Identificador opcional para a fonte de contribuição (nome da campanha, evento, remessa etc).

source: Actual amount given by contributor.
nl_nl: Exact bedrag gedoneerd door de contributant.
pt_br: Quantia real dada pelo contribuinte.

source: Non-deductible portion of this contribution.
nl_nl: Niet-aftrekbaar deel van deze bijdage
pt_br: Parcela não-dedutível desta contribuição.

source: Processing fee for this transaction (if applicable).
nl_nl: Verwerkingskosten van deze transactie (indien van toepassing).
pt_br: Taxa de processamento para esta transação (se aplicável).

source: Net value of the contribution (Total Amount minus Fee).
nl_nl: Netto waarde van de bijdrage ( totaal minus de verwerkingskosten )
pt_br: Valor líquido da contribuição (Quantia Total menos Taxa).

source: Unique internal reference ID for this contribution.
nl_nl: Unieke intern referentie kenmerk voor deze bijdrage
pt_br: Identificador único de referência interna para esta contribuição.

source: Unique payment ID for this transaction. The Payment Processor's transaction ID will be automatically stored here on online contributions.
nl_nl: Uniek betalingskenmerk voor deze transactie. Het betaalmiddel transactie kenmerk wordt hier opgeslagen in geval van een online donatie.
pt_br: Identificador de pagamento único para esta transação. O ID de transação do Processador de Pagamento será automaticamente armazenado aqui nas contribuições online.<br />Para contribuições offline, pode-se digitar um número de conta + cheque, identificador de transferência bancária etc.

source: For offline contributions, you can enter an account+check number, bank transfer identifier, etc.
nl_nl: Voor niet-online bijdragen kunt u hier kenmerken opgeven voor een rekeningnummer, cheque, banktransfer, etc.
pt_br: Para contribuicoes offline, voce pode entrar com numero de sua agencia bancaria e conta corrente.

source: Date that a receipt was sent to the contributor.
nl_nl: Datum van versturing kwitantie naar contributant.
pt_br: Data em que um recibo foi enviado ao contribuinte.

source: Date that a thank-you message was sent to the contributor.
nl_nl: Datum van versturing bedankbericht naar contributant.
pt_br: Data em que uma mensagem de agradecimento foi enviada ao contribuinte.

source: To mark a contribution as cancelled, enter the cancellation date here.
nl_nl: Om de bijdrage te stoppen, voert u hier de stopdatum in.
pt_br: Para marcar a contribuicao como cancelada, entre com a data de cancelamento aqui.

source: New Contribution Type
nl_nl: Nieuw contributie type
pt_br: Novo tipo de Contribuição

source: WARNING: Deleting this option will result in the loss of all contribution records of this type.
nl_nl: Waarschuwing: Het verwijderen van dit type resulteert in verwijderen van alle bijdragebestanden, die van dit type gebruik maken.
pt_br: AVISO: Excluindo esta opção resultará na perda de todos os registros que usam esta opção.
