Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: Rows with conflicting transaction IDs (NOT imported).
nl_nl: Rijen met een conflict in transactie IDs ( niet geimporteerd)
pt_br: Linhas com conflito de endereços de email (NÃO importado)

source: Duplicate Rows
nl_nl: Dubbele rijen
pt_br: Linhas duplicadas

source: Rows which are duplicates of existing CiviCRM contribution records.
nl_nl: Rijen die identiek zijn aan reeds bestaande CiviCRM bijdrage records
pt_br: Linhas as quais são duplicatas de registros de contatos no CiviCRM.

source: Download Duplicates
nl_nl: Download Dubbele
pt_br: Download duplicados

source: Records Imported
nl_nl: Aantal geimporteerde records
pt_br: Registros importados

source: Rows imported successfully.
nl_nl: Succesvol geimporteerde rijen.
pt_br: Linhas importadas com sucesso.

source: The Contribution Import Wizard allows you to easily upload contributions from other applications into CiviCRM.
nl_nl: De Bijdrage Import Wizard stelt u in staat, om bijdragen die uit een andere applicatie komen, te importeren in CiviCRM.
pt_br: O Assistente de Importação de Contribuição permite carregar facilmente contribuições de outros aplicativos para o CiviCRM.

source: Files to be imported must be in the 'comma-separated-values' format (CSV). Most applications will allow you to export records in this format. Consult the documentation for your application if you're not sure how to do this. Save this file to your local hard drive (or an accessible drive on your network) - and you are now ready for step 1 (Upload Data).
nl_nl: Het bestand moet in het komma-gescheiden formaat (CSV) zijn. De meeste applicatie zijn in staat, om een file op deze manier te exporteren. Zie hiervoor de documentatie voor die applicatie.Sla deze file op op uw hardeschijf ( of netwerkschijf). Daarmee kunt dan vanaf stap 1 beginnen.
pt_br: Arquivos a serem importados devem estar no formato (CSV) 'comma-separated-values'. A maioria das aplicações permitem exportar registros neste formato. Consulte a documentação de sua aplicação caso não tenha certeza de como fazer. Salve este arquivo em seu Disco Rigido local (ou em algum local acessível em sua rede) - e assim você estará pronto para o passo 1 (Envio de Dados).

source: Upload Data File
nl_nl: Upload bestand
pt_br: Enviar arquivo de dados

source: File format must be comma-separated-values (CSV).
nl_nl: Het bestands moet een CSV (komma-gescheiden) zijn.
pt_br: O arquivo deve estar no formato CSV, campos delimitados por ponto e virgula.

source: Maximum Upload File Size: %1 MB
nl_nl: Maximale Upload bestandsgrootte : %1 Mb
pt_br: Tamanho Máximo de Upload de Arquivo: %1 MB

source: Check this box if the first row of your file consists of field names (Example: "Contact ID", "Amount").
nl_nl: Vink deze box aan, als de eerste rij van het bestand veldnamen bevat (zoals "Contact ID", of "Bedrag")
pt_br: Clique nesta caixa se sua primeira linha consiste de nomes de campo (exemplo: "Nome","Sobrenome","Email")

source: This page lists the credit card options that will be offered to contributors using your Online Contribution pages. You will need to verify which cards are accepted by your chosen Payment Processor and update these entries accordingly.
nl_nl: Deze pagina toont de creditcard mogelijkheden, die getoond zullen worden aan decontributanten, die van uw online bijdrage pagina gebruik maken.U dient na te gaan welke kaarten geaccepteerd worden door uw betaalmiddel leverancier, en deze gegevens bij te werken.
pt_br: Esta página lista as opções de cartão de crédito a serem oferecidas a contribuintes em suas páginas de Contribuição Online. Será necessário verificar quais cartões são aceitos pelo seu Processador de Pagamento escolhido, assim como atualizar esses registros de acordo.

source: IMPORTANT: This page does NOT control credit card/payment method choices for sites and/or contributors using the PayPal Express service (e.g. where billing information is collected on the Payment Processor's website).
nl_nl: Belangrijk : Deze pagina bevat geen keuzes voor creditcard of betaalmiddelmethodes voor de PayPal Express dienst. ( waar bv het factuuradres wordt ingevuld op de site van de betaalmiddel leverancier)
pt_br: IMPORTANTE: Esta página NÃO controla escolhas de cartão de crédito nem método de pagamento para sites e/ou contribuintes usando o serviço PayPal Express. É o caso, por exemplo, de onde informações de cobrança são coletadas no website do Processador de Pagamento.

source: There are currently no accepted credit cards configured for this site. You can <a href="%1">add one now</a>.
nl_nl: Er zijn momenteeel geen creditcard geconfigureerd voor deze site. U kunt er een <a href="%1"> toevoegen</a>
pt_br: Não há rótulo para este contato. Você pode <a href="%1">adicionar um</a>.

source: This page is <strong>active</strong>.
nl_nl: Deze pagina is <strong>actief</strong>.
pt_br: Esta página esta <strong>ativa</strong>.

source: Link visitors to this page using the following URL
nl_nl: Gebruik deze URL-link, om bezoekers naar deze pagina te leiden
pt_br: Use a seguinte URL para ligar visitantes a esta página

source: This page is currently <strong>inactive</strong> (not accessible to visitors).
nl_nl: Deze pagina is momenteel <strong> niet actief</strong> ( niet toegankelijk voor bezoekers)
pt_br: A página atual está <strong>inativa</strong> (não acessível a visitantes)

source: When you are ready to make this page live, click <a href="%1">Title and Settings</a> and update the <strong>Active?</strong> checkbox.
nl_nl: Als u deze pagina live wilt zetten, klik op <a href="%1">Titel en Instellingen</a>, en vink daar de box <strong>Actief?</strong> aan.
pt_br: Quando estiver pronto para ativar esta página, clique em <a href="%1">Titulo e Configurações</a> para atualizar a caixa de checagem <strong>Ativar?</strong>.

source: Use the options below to update features and content for this Online Contribution Page, as well as to run through the contribution process in <strong>test mode</strong>.
nl_nl: Gebruik onderstaande opties, om mogelijkheden en inhoud voor deze online bijdrage pagina bij te werken, en te teten met de <strong>test-mode</strong>.
pt_br: Use as opções abaixo para atualizar facilidades e conteúdo para esta Página de Contribuição Online. Também use para rodar o processo de contribuição no <strong>modo de teste</strong>.

source: Set page title, contribution type (donation, campaign contribution, etc.), introduction, allowable payment types, activate the page.
nl_nl: Kies de pagina titel, bijdragetype ( campagne, donatie, etc.), introductietekst,toegestane betaalmiddelen, activeren van de pagina.
pt_br: Defina título da página, tipo de contribuição (doação, contribuição de campanha etc), introdução, tipos de pagamento permitidos, ativação da página.

source: Configure contribution amount options and labels, minimum and maximum amounts.
nl_nl: Instellingen voor bijdragen, zoals bedragopties en status, minumum en maxiumum bedrag.
pt_br: Configurar opções e rótulos de quantias de contribuição, valores mínimo e máximo.

source: Edit thank-you page contents and receipting features.
nl_nl: Wijzig bedankpagina en kwitantiemogelijkheden
pt_br: Editar conteúdo e características de recebimento da página de agradecimento.

source: Collect additional information from contributors by selecting CiviCRM Profile(s) to include in this contribution page.
nl_nl: Verzamel aanvullende informatie over contributanten, door CiviCRM profielen in deze pagina op te nemen.
pt_br: Colha informação adicional de contribuintes selecionando Perfil ou Pefis do CiviCRM a incluir nesta página de contribuição.

source: Enable a Premiums section (incentives / thank-you gifts) for this page, and configure premiums offered to contributors.
pt_br: Ativar uma seção Premiums (incentivos / presentes de gratidão) para esta página, e configurar premiums oferecidos a contribuintes.

source: Test-drive the entire contribution process - including custom fields, confirmation, thank-you page, and receipting. Transactions will be directed to your payment processor's test server. <strong>No live financial transactions will be submitted. However, a contact record will be created or updated and a contribution record will be saved to the database. Use obvious test contact names so you can review and delete these records as needed.</strong>
pt_br: Faça um test-drive de todo o processo de contribuição, inclusive campos customizados, confirmação, página de agradecimento, e recebimentos. As transações serão direcionados para o servidor de teste do seu processador de pagamento. <strong>Nenhuma cobrança ocorrerá, nem registros de contribuição ou informações do contato serão salvos no banco de dados.</strong> Contudo, um registro de contato será criado ou atualizado e um registro de contribuição será salvo na base de dados.Use óbvios nomes de teste para contatos, para que possa excluí-los depois com facilidadade e segurança.</strong>

source: CiviContribute allows you to create and maintain any number of Online Contribution Pages. You can create different pages for different programs or campaigns - and customize text, amounts, types of information collected from contributors, etc.
nl_nl: CiciContribute stelt u in staat om een groot aantal online bijdrae paginas te creeeren en bij te houden. Er kunnen verschillende paginas worden aangemaakt voor verschillende programmas, of campagnes. Voor elke pagina zijn de teksten,bijdragen en andere gegevens specifiek in te stellen.
pt_br: CiviContribute permite criar e manter qualquer número de Páginas de Contribuição. Pode-se criar diferentes páginas para diferentes programas ou campanhas. E também customizar texto, quantias, tipos de informação coletada dos contribuintes etc.

source: For existing pages
nl_nl: Voor bestaande paginas
pt_br: Para páginas existentes

source: Click the <strong>title</strong> to go to the live page (enabled pages only).
nl_nl: Klik op de <strong>Titel</strong> om naar de live pagina te gaan (geldt alleen voor toegestane paginas)
pt_br: Clique no <strong>título</strong> para ir à página ativa (somente páginas ativadas).

source: Click <strong>Configure</strong> to view and modify settings, amounts, and text for existing pages.
nl_nl: Klik op de <strong>Instellingen</strong> om naar de instellingen voor bedragen en tekst etc te bekijken en eventueel te wijzigen.
pt_br: Clique <strong>Configurar</strong> para ver e modificar configurações, quantias e texto para as páginas existentes.

source: Click <strong>Test-drive</strong> to try out the page in <strong>test mode</strong>. This allows you to go through the full contribution process using a dummy credit card on a test server.
nl_nl: Klik op <strong>Beproef</strong> om de pagina uit te proberen. Hiermee is het mogelijk om het hele bijdrage proces te doorlopen/testen, inclusief het gebruik van een dummy creditcard op een testmachine van uw betaalmiddelleverancier.
pt_br: Clique <Test-drive</strong> para experimentar a página no <strong>modo de teste</strong>. Isso permite verificar todo o processo de contribuição usando um cartão de crédito fictício num servidor de teste.

source: Click <a href="%1">New Contribution Page</a> to create and configure a new online contribution page using the step-by-step wizard.
nl_nl: Klik op <a href="%1'">Nieuwe bijdrage pagina</a> om een nieuwe bijdrage pagina aan te maken, met behulp van de Wizard, die u stap voor stap begeleidt.
pt_br: Clique <a href="%1">Nova Página de Contribuição</a> para criar e configurar uma nova página de contribuição online usando o assistente passo-a-passo.

source: Active
nl_nl: Actief
pt_br: Ativo

source: New Contribution Page
nl_nl: Nieuwe Bijdrage Pagina
pt_br: Nova Página de Doação

source: No contribution pages have been created yet. Click <a href="%1">here</a> to create a new contribution page using the step-by-step wizard.
nl_nl: Er zijn nog geen bijdrage paginas aangemaakt. Klik <a href="%1">hier</a> om een bijdrage pagina aan te maken met de Wizard.
pt_br: Nenhuma página de contribuição foi criada ainda. Clique <a href="%1">aqui</a> para criar uma nova página de contribuição usando o assistente passo-a-passo.

source: Avg Amount
nl_nl: Gemiddelde bijdrage
pt_br: Quant. média

source: Contribution types are used to categorize contributions for reporting and accounting purposes. These are also referred to as <strong>Funds</strong>. You may set up as many types as needed. Each type can carry an accounting code which can be used to map contributions to codes in your accounting system. Commonly used contribution types are: Donation, Campaign Contribution, Membership Dues...
nl_nl: Bijdrage types kunnen gebruikt worden, om bijdragen te splitsen in groepen, zodat dit administratief makkelijker te verwerken is, en er makkelijker rapporten van de fondsen op zijn te maken. U kunt zoveeltypen aanmaken als u wilt. Aan elk type kan een aparte administratieve code gekoppeld worden, die dan gebruikt kan worden, om uw bijdragen in uw administratiesysteem te verwerken. Voorbeelden van bijdragen zijn bv donaties, campagnebijdrage, lidmaatschapsgelden, etc.
pt_br: Tipos de contribuição são usados para categorizar contribuições com finalidades de relatório e contabilidade. Estas sâo tambèm chamadas de <strong>Fundos</strong>. Pode-se definir tantos tipos quantos necessários. Cada tipo pode receber um código de contabilidade a ser usado para mapear contribuições em seu sistema de contabilidade. São tipos comuns de contribuição: Doação, Contribuição de Campanha, Mensalidades de Associado...

source: Acctg Code
nl_nl: Administratiecode
pt_br: Cód. Sic

source: Deductible?
nl_nl: Aftrekbaar voor belastingen ?
pt_br: Dedutivel?

source: There are no custom contribution types entered. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen specifieke contributietypes aangemaakt. U kunt er <a href="%1"> hier</a> een toevoegen.
pt_br: Não há Tipos de Atividades Customizadas informadas. Você pode <a href="%1">adicionar uma</a>

source: CiviContribute allows you to create customized page(s) for collecting online contributions. Administrators can create or modify your Online Contribution Pages from <a href="%1">here</a>.
nl_nl: Met Civicontribute is het mogelijk om specifieke bijdrage paginas aan te maken, voor online bijdragen. Beheerders kunnen de zgn. online bijdrage paginas aanmaken en op <a href="%1">deze plek</a> wijzigen.
pt_br: CiviContribute permite a voce criar pagina(s) customizada(s) para coleta e contribuicoes online. Admnistradores podem criar ou modificar suas pagina(s) de Contribuicoe(s) online <a href="%1">aqui</a>.

source: You can also input and track offline contributions. To enter contributions manually for individual contacts, use <a href="%1">Find Contacts</a> to locate the contact. Then click <strong>View</strong> to go to their summary page and click on the </strong>New Contribution</strong> link. You can also <a href="%2">import batches of offline contributions</a> from other sources.
nl_nl: Het is mogelijk om offline bijdragen te registreren. Om handmatig bijdragen toe te voegen voor individuele contacten, gebruik dan <a href="%1">Vind contact</a> om het betreffende contact er bij te zoeken. Daarna klikt u op <strong>Toon</strong>, om naar het overzicht van dit contact te gaan,en een <strong>Nieuwe Bijdrage</strong> toe te voegen.Eveneens is het mogelijk, een lijst van offline bijdragen te <a href="%1">importeren</a>
pt_br: Pode-se também incluir e rastrear contribuições offline. Ao digitar contribuições para contatos individuais, use <a href="%1">Achar Contatos</a> para localizá-los. Então clique em <strong>Visualizar</strong> para ir à página de sumário e clique no link </strong>Nova Contribuição</strong>. Você também pode <a href="%2">importar batches de contribuições offline </a> de outras fontes.

source: Contributions Summary
nl_nl: Overzicht van de bijdragen
pt_br: Resumo do contato

source: This table provides a summary of <strong>Contribution Totals</strong>, and includes shortcuts to view the contribution details for these commonly used search periods. To run your own customized searches - click <a href="%1">Find Contributions</a>. You can search by Contributor Name, Amount Range, and a variety of other criteria.
nl_nl: Deze tabel toont een overzicht van de<strong>Totale Bijdragen</strong>, en bevat shortcuts om bijdrage details over een bepaalde periode te zien.Voor specifieke zoekacties, klikt u op <a href="%1">Vind bijdragen</a>. Daar kan op naam, bedrag en andere criteria gezocht worden.
pt_br: Esta tabela oferece um sumário de <strong>Totais de Contribuição</strong> e inclui atalhos para visualizar detalhes de contribuições nos períodos mais freqüentemente pesquisados. Clique em <a href="%1">Achar Contribuições</a> oara fazer a sua busca personalizada. Pode-se pesquisar por Nome do Contribuinte, Faixa de Quantias e uma variedade de outros critérios.

source: Period
nl_nl: Periode
pt_br: Período

source: Current Month-To-Date
nl_nl: Deze maand, totnutoe
pt_br: Mês Atual, até hoje

source: view details
nl_nl: toon details
pt_br: Visualizar Detalhes

source: Current Year-To-Date
nl_nl: Dit jaar, totnutoe
pt_br: Ano Atual, até hoje

source: Cumulative
nl_nl: Cumulatief
pt_br: Cumulativo

source: (since inception)
nl_nl: (sinds de start)
pt_br: (desde o inicio)

source: Recent Contributions
nl_nl: Recente bijdragen
pt_br: Contribuições recentes

source: CiviContribute allows you to configure any number of <strong>Premiums</strong> which can be offered to contributors as incentives / thank-you gifts. Premiums may be tangible items (i.e. a coffee mug or t-shirt), or they may be a membership or subscription with a pre-determined duration.
pt_br: CiviContribute permite configurar qualquer número de <strong>Premiums</strong> que podem ser oferecidos a contribuintes como incentivos ou brindes de gratidão. Premiums podem ser itens tangíveis (ex: caneca ou camiseta), ou podem ser uma assinatura ou afiliação com duração pré-determinada.

source: Use this section to enter and update all premiums that you want to offer on any of your Online Contribution pages. Then you can assign one or more premiums to a specific Contribution page from <a href="%1">Configure Online Contribution Pages</a> <strong>&raquo; Configure &raquo; Premiums</strong>.
pt_br: Use esta seção para digitar e atualizar todos os premiums que quer oferecer em qualquer de suas páginas de Contribuição Online. Depois V. poderá atribuir um ou mais premiums a uma página específica de Contribuição <a href="%1">Configurar Páginas de Contribuição Online</a> <strong>&raquo; Configurar &raquo; Premiums</strong>.

source: Min Contribution
pt_br: Contribuição Mínima

source: No premium products have been created for your site. You can <a href="%1">add one</a>.
pt_br: Nenhum produto premium foi criado ainda neste site. Você pode <a href="%1">adicionar um</a>.

source: You may choose to record the Payment Instrument used for each Contribution. The common payment methods are installed by default and can not be modified (e.g. Check, Cash, Credit Card...). If your site requires additional payment methods, you can add them here.
nl_nl: U kunt opslaan, hoe elke contributie betaald is. Er zijn standaard betaalwijzen ( cheque, contact, creditcard, etc.) voor-geinstalleerd, deze kunnen niet gewijzigd worden. Er kunnen betaalmethoden worden toegevoegd.
pt_br: Pode-se escolher gravar o Instrumento de Pagamento usado para cada Contribuição. Os métodos de pagamento comuns são instalados por padrão e não podem ser modificados (ex: Cheque, Dinheiro, Cartão de Crédito...). Se o seu site exige métodos adicionais de pagamento, V. pode acrescentá-los aqui.

source: There are no custom Payment Instruments entered. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen specifieke Betaalmiddelen ingevoerd. U kunt er een <a href="%1">toevoegen</a>.
pt_br: Não há Tipos de Atividades Customizadas informadas. Você pode <a href="%1">adicionar uma</a>

source: The premiums listed below are currently offered on this Contribution Page. If you have other premiums which are not already being offered on this page, you will see a link below to offer another premium. Use <a href="%1">Administer CiviCRM &raquo; Manage Premiums</a> to create or enable additional premium choices which can be used on any Contribution page.
pt_br: Os premiums listados abaixo são atualmente oferecidos nesta Página de Contribuição. Se houver outros premiums que não estão ainda sendo oferecidos nesta página, aparecerá um link abaixo para oferecer um outro premium. Use <a href="%1">Administrar CiviCRM &raquo;Gerenciar Premiums</a> para criar ou ativar opções adicionais de premiums que poderão ser usadas em qualquer página de Contribuição.

source: Offer Another Premium on this Contribution Page
pt_br: Oferecer outro Premium nesta Página de Contribuição Online

source: There are no premiums offered on this contribution page yet. You can <a href="%1">add one</a>.
pt_br: Não há premiums oferecidos nesta página de contribuição, ainda. Você pode <a href="%1">adicionar um</a>.

source: There are no active premiums for your site. You can <a href="%1">create and/or enable premiums here</a>.
pt_br: Não há premiums ativos para este site. Você pode <a href="%1">criar um/ou ativar premiums aqui</a>.

source: WARNING: Deleting this custom field will result in the loss of all "%1" data. All the uf field(s) linked with "%1" will be deleted.
pt_br: AVISO: Excluir este campo customizado resultará em perda de todos os "%1" dados. Todos os campos UF vinculados a "%1" serão excluídos.

source: This action cannot be undone.
nl_nl: Deze actie kan niet hersteld worden.
pt_br: Esta ação não poderá ser desfeita.

source: WARNING: Deleting this custom group will result in the loss of all %1 data.
nl_nl: Waarschuwing : Het verwijderen van deze specifieke groep resulteert in het verlies van alle data, die van alle records, in deze groep zijn opgeslagen.
pt_br: AVISO: Excluir este grupo de dados customizados resultará na perda de todos os %1 dados.

source: Select the type of data you want to collect and store for this contact. Then select from the available HTML input field types (choices are based on the type of data being collected).
nl_nl: Kies het type gegeven dat u wilt verzamelen en opslaan van dit contact. Kies daarna uit de beschikbare HTML velden, welk type hierbij hoort. (De keuzes zijn afhankelijk van het op te slaan gegeven.)
pt_br: Selecione os tipo de dado que deseja coletar e armazenar deste contato.Então selecione os tipos de camapos de entrada HTML disponíveis (a escolha é baseada no tipo de dado coletado).

source: years prior to current date.
pt_br: anos antes da data atual.

source: years after the current date.
pt_br: anos depois da data atual.

source: Weight controls the order in which fields are displayed in a group. Enter a positive or negative integer - lower numbers are displayed ahead of higher numbers.
nl_nl: De weegfactor bepaalt in welke volgorde velden getoond worden. Voer een positief of negatief geheel getal in. Lagere nummers worden voor grotere getallen getoond.
pt_br: Controle de peso ordena a ordem em que os campos são mostrados no grupo. Ente com um valor positivo ou negativo inteiro - números baixos são mostrados na frente de números altos.

source: If you want to provide a default value for this field, enter it here. For date fields, format is YYYY-MM-DD.
nl_nl: Als u een standaard waarde voor dit veld op wilt geven, kunt u dit hier invoeren. Voro datum velen luidt het formaat YYYY-MM-DD.
pt_br: Se você deseja informar um valor padrão para este campo, entre aqui.

source: Explanatory text displayed to users for this field.
nl_nl: Uitgebreide verklarende tekst voor dit veld, die getoond wordt aan gebruikers.
pt_br: Texto de explicativo que será mostrado aos usuários neste campo.
