Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: Is this field included in the Advanced Search form? NOTE: This feature is only available to custom fields used for <strong>Contacts</strong> at this time.
nl_nl: Is dit veld opgenomen in het Uitgebreide Zoekformulier ? Noot : deze optie is momenteel alleen beschikbaar voor specifieke velden bij <strong>Contacten</strong>.
pt_br: Este campo é incluído no formulário de Busca Avançada? NOTA: Por ora, esta facilidade é disponível apenas para campos customizados usados para <strong>Contatos</strong>.

source: View / Edit Multiple Choice Options
nl_nl: Toon/wijzig de meerkeuze opties
pt_br: Visualizar / Editar opções de múltiplas escolhas.

source: Use this form to setup the title, group-level help, and display characteristics of each group of Custom Data fields. The 'Display Style' you select determines whether this group is edited and displayed on the same screens as the standard contact field ('Inline' style), or has it's own menu tab ('Tab' style).
nl_nl: Gebruik dit formulier om de titel, hulpniveau, en de te tonen specifieke velden in te stellen. De "schermstijl" die u kiest bepaalt of deze groep bewerkt en getoond wordt op dezelfde schermen als een standaard contactveld ('Inline')of dat deze haar eigen menutab heeft"('Tab')
pt_br: Use este formulário para configurar o título, grupo de ajuda, e caracteristicas de tela para cada grupo de Campos de Dados Customizados. O 'Estilo de Tela' você seleciona para determinar se este grupo é editado e mostrado junto com outros Grupos de Dados Customizados em um formulário único consolidado (Estilo 'Inline'), ou possui seu próprio menu (Estilo 'Aba').

source: For 'inline' display custom groups, this name will appear as the fieldset legend. If this group uses the 'tab' display style, this name will be used for the navigation tab.
nl_nl: Om 'Inline' specifieke groepen te tonen, zal deze naam als legenda gebruikt worden.Als de groep een 'Tab" stijl gebruikt, zal deze naam voor de navigatie-tab gebruikt worden.
pt_br: Ao exibir 'inline' grupos customizados, este nome aparecerá como legenda de conjunto de campos. Se este grupo usa o estilo de exibição 'tab', este nome será usado para a guia de navegação.

source: Select the type of record that this group of custom fields is applicable for. You can configure custom data for a specific type of contact (e.g. Individuals but NOT Organizations), ANY type of contact, or other record types such as activities and contributions.
nl_nl: Selecteer het type van deze groep specifieke velden. Het is mogelijk specifieke velden voor een bepaald type of contact te maken (dus niet voor oorganisaties), of voor elk type contact, of recordtypes zoals activiteiten of bijdragen.
pt_br: Selecione o tipo de registro ao qual se aplica este grupo de campos customizáveis. V. pode configurar dados customizados para um tipo específico de contato (ex: Indivíduos mas NÃO Organizações), QUALQUER tipo de contato, ou outros tipos de registro, tais como atividades e contribuições.

source: Weight controls the order in which custom data groups are presented when there are more than one. Enter a positive or negative integer - lower numbers are displayed ahead of higher numbers.
nl_nl: De weegfactor bepaat in welke volgorde de specifieke gegevensvelden getoond worden, als er meer dan een gedefinieerd is. Voer een positief of negatief geheel getal in. Lagere nummers worden boven hogere nummers getoond.
pt_br: Peso controla a ordem em que os grupos de dados customizados são apresentados quando há mais de um campo. Entre com um valor inteiro positivo ou negativo - números menores são mostrados a frente de números mais altos.

source: Select 'Inline' to include this group of fields in the main contact Add/Edit form and Contact Summary screens. Select 'Tab' to create a separate navigation tab for display and editing these values (generally for less frequently accessed and/or larger sets of fields).
nl_nl: Kies 'Inline' om deze groep van velden toe te voegen aan het contact toevoegen/wijzig formulier, en het contact overzicht scherm. Selecteer 'Tab' om een separate tab aan te maken om te tonen en eventueel te wijzigen. ( normaliter de keuze om minder frequente, of juist uitgebreide gegevens te tonen/wijzigen)
pt_br: Selecione 'inline' para incluir este grupo de campos nas telas de formulário Acrescentar/Editar contato principal e de Sumário de Contato. Selecione 'Tab' para criar uma guia de navegação separada para exibir e editar esses valores -- geralmente para conjuntos de campos maiores ou menos freqüentemente acessados.

source: Check this box if you want only the title for this fieldset to be displayed when the page is initially loaded (fields are hidden).
nl_nl: Vink deze box aan als alleen de titel van deze verzameling velden getoond moet worden, als de pagina geladen wordt. De velden zelf worden dan niet getoond.
pt_br: Marque a caixa de seleção se você quer somente o título para este campo a ser mostrada na edição do formulário quando inicialmente carregado (campos são ocultos).

source: Explanatory text displayed at the beginning of this group of fields.
nl_nl: Verklarende tekst die verschijnt boven deze verzameling velden.
pt_br: Texto explicativo a ser mostrado no início do conjunto de campos do Grupo.

source: Explanatory text displayed below this group of fields.
nl_nl: Verklarende tekst die verschijnt onder deze verzameling velden.
pt_br: Texto explicativo a ser mostrado no início do conjunto de campos do Grupo.

source: Custom Fields for this Group
nl_nl: Specifieke velden voor deze groep
pt_br: Campos customizados para este Grupo

source: Multiple Choice Options
nl_nl: Meerkeuze opties
pt_br: Opções de múltipla escolha

source: Enter up to ten (10) multiple choice options in this table (click 'another choice' for each additional choice). If desired, you can mark one of the choices as the default choice. The option 'label' is displayed on the form, while the option 'value' is stored in the contact record. The label and value may be the same or different. Inactive options are hidden when the field is presented.
nl_nl: U kunt in deze tabel tot 10 meerkeuzeopties invoeren. Toets 'nog een keuze' voor elke aanvullende optie.Indien gewenst, kan er van de opties als standaard worden aangemerkt.De tekst van 'label' wordt getoond op het formulier, en de inhoud van 'waarde' wordt opgeslagen in het contact record.Niet actieve opties worden niet getoond op het formulier.
pt_br: Entre com até dez (10) opções de múltipla escolha nesta tabela (clique 'outra opção' para cada escolha adicional). Se desejado, você pode marcar uma das opções como padrão. O ítem 'titulo' é mostrada no formulário, enquanto 'valor' é armazenado no registro do contato. O título pode ser o mesmo ou diferente. Opções inativas são ocultas quando os campos são apresentados.

source: Defaults
nl_nl: Standaard waarden
pt_br: Padrões

source: another choice
nl_nl: nog een keuze
pt_br: outra escolha

source: If you need additional options - you can add them after you Save your current entries.
nl_nl: Als u meer opties toe wilt voegen, kan dit nadat deze instellingen zijn opgeslagen.
pt_br: "Se você precisa de opções adicionais - você pode adiciona-las após salvar a entrada atual"

source: Selection Options
nl_nl: Kies opties
pt_br: Seleção de Opções

source: WARNING: Deleting this custom option will result in the loss of all data.
nl_nl: Waarschuwing : Het verwijderen van deze specifieke optie resulteert in verlies van gegevens.
pt_br: AVISO: Excluir esta opção customizada resultará em perda de todos os dados.

source: Make this option value 'selected' by default?
nl_nl: Deze optie waarde als standaard gebruiken ?
pt_br: Tornar o valor desta opção como padrão 'Selecionado' ?

source: Preview of the custom data group (fieldset) as it will be displayed within an edit form.
pt_br: Visualizar o grupo de dados customizados (conjunto de campos) que serão mostradas dentro de um formulário de edição.

source: Preview of this field as it will be displayed in an edit form.
pt_br: Pré-visualização deste campo como será mostrado num formulário de edição.

source: New Custom Field
nl_nl: Nieuw specifiek veld
pt_br: Novo campo customizado

source: There are no custom fields for custom group "%1", <a href="%2">add one</a>.
nl_nl: Er zijn geen specifieke velden voor groep "%1" aangemaakt. U kunt deze <a href="%2">aanmaken</a>.
pt_br: Não existem campos customizados pra este grupo customizado "%1", <a href="%2">adicione um</a>.

source: Custom Data Groups are used to collect and store additional data not included in the standard CiviCRM forms. You can create one or many groups - each one containing a related set of custom data fields.
nl_nl: Specifieke Datavelden worden gebruikt om 'extra' data te verzamelen, meer dan in de standaard CiviCRM formulieren.U kunt een of meerdere groepen aanmaken, die elk een specifieke collectie datavelden bevatten.
pt_br: Grupos de Dados Customizados são usados para coletar e armazenar dados adicionais não inclusos no formulário padrão do CiviCRM. Você pode criar um ou mais grupos - cada um contendo um conjunto de campos de dados customizados.

source: Group Title
nl_nl: Groepstitel
pt_br: Título do Grupo

source: All Contact Types
nl_nl: Alle typen contact
pt_br: Todos os tipos de contato

source: No custom data groups have been created yet. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen specifieke gegevensgroepen aangemaakt. U kunt er een <a href="%1">aanmaken</a>.
pt_br: Nenhum grupo de dados customizado foi criado ainda. Você pode <a href="%1">adicionar um</a>.

source: New Option for "%1"
nl_nl: Nieuwe optie voor "%1"
pt_br: Nova opção para "%1"

source: There are no multiple choice options for the custom field "%1", <a href="%2">add one</a>.
nl_nl: Er zijn geen meerkeuze opties opgegeven voor het specifieke dataveld "%1". U kunt er een <a href="%2">aanmaken</a>.
pt_br: Não há opções de múltipla escolha para este campo customizado "%1", <a href="%2">adicione uma</a>.

source: unrecoverable error
nl_nl: onherstelbare fout
pt_br: Erro não recuperável

source: Sorry. A non-recoverable error has occurred.
nl_nl: Sorry, er is een onherstelbare fout opgetreden.
pt_br: Sinto. Um erro não recuperável ocorreu.

source: Error Code:
nl_nl: Foutcode :
pt_br: Código de Erro:

source: Database Error Code:
nl_nl: Database foutcode :
pt_br: Base de Dados Código de Erro:

source: Main Menu
nl_nl: Hoofdmenu
pt_br: Menu principal

source: Return to CiviCRM menu.
nl_nl: Terug naar CiviCRM menu.
pt_br: Retornar ao Menu do CiviCRM

source: Are you sure you want to delete the group %1?
nl_nl: Wilt u de groep %1 verwijderen ?
pt_br: Você realmente deseja excluir o grupo %1?

source: This group currently has one member in it.
nl_nl: Deze groep bevat momenteel een lid.
pt_br: Este grupo atualmente possui apenas um único membro.

source: Deleting this group will NOT delete the member contact records. However, all contact subscription information and history for this group will be deleted.
nl_nl: Alle abonnements gegevens en de geschiedeniss van deze groep wordt verwijderd.Het verwijderen van deze groep resulteert NIET in het verwijderen van gegevens van leden.
pt_br: Excluir este grupo não excluirá os registros de contatos membros do mesmo. Contudo, todas as assinaturas de contatos e histórico deste grupo será excluído.

source: You can edit the Name and Description for this group here. Click <a href="%1">Show Group Members</a> from Manage Groups to view, add or remove contacts in this group.
nl_nl: U kunt naam en beschrijving van deze groep hier wijzigen. Klik <a href="%1">Toon groepsleden</a> in Beheer groepen, om contacten in deze groep te tonen/wijzigen of te verwijderen.
pt_br: Você pode editar o Nome e a Descrição deste Grupo aqui. Clique <a href="%1">Mostrar Membros do Grupo</a> em gerenciar Grupos para visualizar, adicionar ou remover contato(s) nesse Grupo.

source: Enter a unique name and a description for your new group here. Then click 'Continue' to find contacts to add to your new group.
nl_nl: Voer een unieke naam en beschrijving in voro uw nieuwe groep. Klik daarna op 'Doorgaan' om contacten te vinden, die aan deze groep toegevoegd kunnen worden.
pt_br: Entre com um nome único e uma descrição para seu novo grupo aqui. Então clique em 'Continuar' para encontrar contatos e adiciona-los ao novo grupo.

source: Group Settings
nl_nl: Instellingen voor groepen
pt_br: Configurações de Grupos

source: Select 'User and User Admin Only' if membership in this group is controlled by authorized CiviCRM users only. If you want to allow contacts to join and remove themselves from this group via the Registration and Account Profile forms, select 'Public User Pages'. If you also want to include group membership search and sharing in the Profile screens, select 'Public User Pages and Listings'.
nl_nl: Kies 'Alleen gebruiker en gebruikers-beheerder' als het lidmaatschap van deze groep door deze gebruikers beheerd dient te worden. Als u toestaat, dat contacten zichzelf aanmelden en uitschrijven (middels de registratie en verander profiel formulieren) kies dan voor 'publieke paginas'.Als u ook toestaat, dat er gezocht kan worden op groepslidmaatschap, en er profielschermen gedeeld kunnen worden, kies dan voor 'publieke paginas en lijsten'.
pt_br: Selecione 'Apenas Usuário e Usuário Administrador' se a inscrição neste grupo é controlada somente por usuários autorizados CiviCRM. Se quiser permitir que contatos se inscrevam ou se desliguem eles mesmos deste grupo, por meio dos formulários de Inscrição e de Perfil de Conta, selecione 'Páginas de Uso Público'. Se também quiser incluir busca de inscrição nos grupos e compartilhamento de telas de Perfil, selecione 'Listas e Páginas de Uso Público'.

source: Edit Smart Group Criteria
pt_br: Editar Critérios de Smart Group

source: Use Groups to organize contacts (e.g. these contacts are members of our 'Steering Committee'). You can also create 'smart' groups whose membership is based on contact characteristics (e.g. this group consists of all people in our database who live in a specific locality).
nl_nl: U kunt groepen gebruiken, om contacten te 'organiseren' bv een groep contacten, die een comite vormen. Ook is het mogelijk zogenaamde smart-groepen aan te maken, waarbij het lidmaatschap gebaseerd is op karakteristieken van contacten ( bv alle mensen uit een gemeente).
pt_br: Utilize Grupos para organizar contatos (ex. estes contatos pode ser membros de nosso 'comitê politico'). Você pode também criar grupos 'inteligentes', que são membros baseados em características de contatos (ex. este grupo pode consistir de todas as pessoas que vivem em derterminada localidade).

source: You can add contacts to a group from any set of search results (or when viewing an individual contact). You can also allow contacts to sign themselves up for certain groups by setting the group visibility to 'Public User Pages' (use the <strong>Settings</strong> link), and including the <strong>Groups</strong> element in your CiviCRM Profile.
nl_nl: Contacten kunnen aan een groep worden toegevoegd vanuit zoekresultaten, of doordat een contact getoond wordt. Contacten kunnen zichzelf ook toevoegen aan een groep, als deze groep op 'publieke gebruikers paginas' staat ingesteld. Gebruik hiervoor de <strong> Instellingen</strong> link, en door de goepen te tonen in het CiviCRM profiel.
pt_br: V. pode acrescentar contatos a um grupo de qualquer conjunto de resultados de pesquisa, ou quando visualizar um contato individual. Para permitir que contatos se inscrevam eles mesmos em certos grupos, defina a visibilidade do grupo como 'Páginas de Uso Público' -- use o link <strong>Settings</strong> e inclua o elemento <strong>Grupos</strong> no seu Perfil do CiviCRM.

source: No Groups have been created for this site.
pt_br: Nenhum grupo foi criado para este site.

source: You can <a href="%1">add one</a> now.
pt_br: Você pode <a href="%1">adicionar um</a> agora.

source: New Activity History
nl_nl: Nieuwe activiteiten geschiedenis
pt_br: Novo Histórico de Atividade

source: Edit Activity History
nl_nl: Wijzig activiteiten geschiedenis
pt_br: Editar Histórico de Atividade

source: Are you sure you want to delete the Activity History dated "%2" of type "%1" with description "%3" ?
nl_nl: Wilt u de geschiedenis van "%2" van het type "%1" met omschrijving "%3" verwijderen ?
pt_br: Você tem certeza de que deseja excluir o Histórico de Atividades com data "%2" do tipo "%1" com descrição "%3"?

source: Total rows (activity history records) in uploaded file.
pt_br: Total de carreiras (registros de histórico de atividades) no arquivo carregado.

source: CiviCRM has detected mismatched activity history ID. This record have not been updated.
pt_br: CiviCRM detectou dados inválidos de ID de histórico de atividades. Este registro não foi atualizado.

source: You can <a href="%1">Download Mismatched Activity History records</a>. You may then correct them, and import the new file with the corrected data.
pt_br: Você pode <a href="%1"> fazer o download dos registros inválidos</a> , para corrigí-los e depois importar o novo arquivo com os dados corretos.

source: CiviCRM has detected one record with conflicting transaction ID within this data file or relative to existing activity history records. This record have not been imported.
pt_br: CiviCRM detectou um registro com conflito no ID de transação dentro deste arquivo de dados ou relativamente a registros de histórico de atividades existentes. Esses registros não foram importados."gistros de contatos relativos já existentes. Estes registros não foram importados. CiviCRM não permite múltiplos contatos que tenham o mesmo endereço de email primário.CiviCRM detectou %1 registros com conflito nos endereços email no arquivo de dados ou registros de contatos relativos já existentes. Estes registros não foram importados. CiviCRM não permite múltiplos contatos que tenham o mesmo endereço de email primário.

source: CiviCRM has detected one record which is a duplicate of existing CiviCRM activity history record.
pt_br: O CiviCRM detectou um registro que é uma duplicata de outro registro de histórico de atividades".

source: Rows with mismatched activity history IDs (NOT updated).
pt_br: Carreiras com IDS de histórico de atividades em conflito (NÃO atualizadas).

source: Download Mismatched Activity History records
pt_br: Baixar registros de históricos de atividades que não batem

source: Rows which are duplicates of existing CiviCRM activity history records.
pt_br: Carreiras que são duplicatas de registros de históricos de atividades no CiviCRM.

source: The Activity History Import Wizard allows you to easily upload activity history from other applications into CiviCRM. Contacts must already exist in your CiviCRM database prior to importing activity history. Use Import Contacts to create contact records first, if necessary. Then you can match activities to contacts by Name and Email, or by Contact ID.
pt_br: O Agente de Importação de Histórico de Atividades permite carregar com facilidade histórico de atividades de outras aplicações para o CiviCRM. Os contatos precisam já existir no seu banco de dados CiviCRM para que haja a importação de histórico de atividades. Use Importar Contatos para criar registros de contatos, se necessário. Depois é que será possível atribuir atividades aos contatos, seja por Nome e Email, seja por ID de Contato.

source: Check this box if the first row of your file consists of field names (Example: "Contact ID", "Activity Type", "Activity Date").
pt_br: Marque esta caixa se a primeira linha consiste de nomes de campo (Exemplo: "ID de Contato","Tipo de Atividade","Data de Atividadel").

source: No activity history for this contact.
nl_nl: Er bestaat geen activiteiten geschiedenis voor dit contact
pt_br: Nenhum histórico de atividade para este contato.

source: CiviCRM has detected %1 records with conflicting email addresses within this data file. If you continue, these records will be skipped. OR, you can download a file with just these problem records - <a href="%2">Download Conflicts</a>. Then correct them in the original import file, cancel this import and begin again at step 1.
nl_nl: Er is/zijn %1 conflict(en) opgetreden met de emailadressen in deze datafile.Als u kiest om door te gaan, worden de records overgeslagen.Als alternatief kunt u hier een lijst met <a href"%2">Conflicten</a> ophalen. Corrigeer hiermee de originele file, stop deze importsessie, en begin dan weer bij stap 1.
pt_br: CiviCRM detectou %1 registros com endereços de e-mail em conflito dentro deste arquivo de dados. Você pode continuar, estes registros serão ignorados. OU, você pode fazer o download do arquivo com estes - <a href="%2 ">registros. Então corrigi-los no arquivo original de importação, cancelar esta importação e iniciar novamente no passo 1.

source: Total rows (contact records) in uploaded file.
nl_nl: Aantal rijen (contact records) in het ge-uploaded bestand
pt_br: Total de linhas (registro de contatos) no arquivo enviado.

source: Rows with invalid data in one or more fields (for example, invalid email address formatting). These rows will be skipped (not imported).
nl_nl: Rijen met ongeldige gegevens in een of meer velden ( bv een niet correcte opmaak van het emailadres).Deze rijen worden overgeslagen ( niet geimporteerd).
pt_br: Linhas com dados inválidos em um ou mais campos( exemplo, email inválido, formatação de endereço). Estas linhas serão ignoradas (NÃO importadas).

source: Rows with conflicting email addresses within this file. These rows will be skipped (not imported).
nl_nl: Rijen met een conflict in de emailadressen die in de file voor komen. Deze rijen worden niet opgeslagen (niet geimporteerd).
pt_br: Linhas com conflitos no endereço de email neste arquivo. Estas linhas serão ignoradas (NÃO importadas).

source: Tag imported contact(s)
pt_br: Rotular Contato(s) importado(s)

source: CiviCRM has detected mismatched contact ID. This record have not been updated.
nl_nl: Er is een niet-overeenkomstig contact-ID gesignaleerd door CiviCRM. Het record is niet bijgewerkt.
pt_br: CiviCRM detectou ID de contato que não confere. Este registro NÃO foi atualizado.

source: You can <a href="%1">Download Mismatched Contacts</a>. You may then correct them, and import the new file with the corrected data.
nl_nl: U kunt een lijst van niet-overeenkomstige contacten <a hfre="%1">downloaden</a>. Corrigeer deze, en importeer opnieuw.
pt_br: Você pode <a href="%1"> fazer o download</a>.Então corrigir os dados, e importar o novo arquivo com os dados.

source: CiviCRM has detected one record with conflicting email addresses within this data file or relative to existing contact records. This record have not been imported.
nl_nl: Er is een record gesignaleerd, dat een emailadres-conflict heeft met een andere emailadres in deze file, OF met een reeds bestaand emailadres. Het record is niet bijgewerkt.
pt_br: CiviCRM detectou %1 registros com conflito nos endereços email no arquivo de dados ou registros de contatos relativos já existentes. Estes registros não foram importados. CiviCRM não permite múltiplos contatos que tenham o mesmo endereço de email primário.CiviCRM detectou %1 registros com conflito nos endereços email no arquivo de dados ou registros de contatos relativos já existentes. Estes registros não foram importados. CiviCRM não permite múltiplos contatos que tenham o mesmo endereço de email primário.

source: CiviCRM does not allow multiple contact records to have the same primary email address.
nl_nl: CiviCRM laat niet toe, dat een emailadres gedeeld wordt door verschillende contact records.
pt_br: CiviCRM não permite múltiplos registro de contatos possuírem o mesmo endereço de mail primário.
