Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: Is this Field Searchable?
nl_nl: Is dit veld geschikt om te zoeken ?
pt_br: Este campo é pesquisável ?

source: Search by Range?
pt_br: Buscar por Faixa?

source: Please enter a valid integer as default value.
nl_nl: Voer een geldige integerwaarde in als standaardwaarde
pt_br: Entre com um valor inteiro como valor padrão.

source: Please enter a valid number as default value.
nl_nl: Voer een geldig nummer in als standaardwaarde
pt_br: Entre com um número Válido como valor padrão.

source: Please enter a valid date as default value using YYYY-MM-DD format. Example: 2004-12-31.
nl_nl: Voer svp een geldige datum in als standaarddatum, in het formaat YYYY-MM-DD, bv 2004-12-31
pt_br: Por favor entre com uma data válida como padrão usando o formato AAAA-MM-DD. Exemplo 2004-12-31

source: Please enter 1 or 0 as default value.
nl_nl: Voer een 1 of 0 in als standaardwaarde
pt_br: Por favor entre com 1 ou 0 como valor padrão.

source: The invalid default value for State/Province data type
nl_nl: Standaard niet geldige waarde voor Staat/Provincie type gegeven
pt_br: Valor inválido para tipo de dado Estado/UF

source: Duplicate Option values
nl_nl: Dupliceer Optie waarden
pt_br: Valores de opções duplicados

source: Duplicate Option label
nl_nl: Dupliceer Optie label
pt_br: Opção rótulo duplicado

source: Option label cannot be empty
nl_nl: Optie label kan niet leeg zijn
pt_br: Rótulo de Opção não pode ser vazio

source: Option value cannot be empty
nl_nl: Optie waarde kan niet leeg zijn
pt_br: O valor da opção não pode estar vazio.

source: Please enter a valid integer.
nl_nl: Voer een geldige integer in
pt_br: Entre com um Inteiro válido.

source: Please enter a valid number.
nl_nl: Voer een geldig nummer in
pt_br: Entre com um Número Válido

source: Your custom field "%1" has been saved
nl_nl: Het specifieke veld "%1" is opgeslagen
pt_br: Seu campo "%1" customizado foi salvo.

source: Edit %1
nl_nl: Bewerk %1
pt_br: Editar %1

source: New Custom Data Group
nl_nl: Nieuwe specifieke gegevensgroep
pt_br: Novo grupo de dado Customizado

source: Group Name
nl_nl: Groepsnaam
pt_br: Nome do Grupo

source: Display Style
nl_nl: Toon stijl
pt_br: Mostrar Estilo

source: Collapse this group on initial display
nl_nl: Inklappen van groepsgegevens bij eersteweergave
pt_br: Expandir esse grupo na tela inicial

source: Is this Custom Data Group active?
nl_nl: Is deze specifieke gegevensgroep actief ?
pt_br: Este grupo de dados customizado esta ativo ?

source: Your Group "%1" has been saved.
nl_nl: Uw groep "%1" is opgeslagen
pt_br: Seu grupo "%1" foi salvo.

source: Your Group "%1" has been added. You can <a href="%2">add custom fields</a> to this group now.
nl_nl: Uw groep "%1" is aangemaakt. U kunt nu <a href="%2"> specifieke velden aan deze groep toevoegen
pt_br: Seu grupo "%1" foi adicionado. Você pode <a href="%2">adicionar campos customizados</a> a este grupo.

source: Option Label
nl_nl: Optie label
pt_br: Opção rótulo

source: Option Value
nl_nl: Optie waarde
pt_br: Opção valor

source: Please enter a valid value for this field.
pt_br: Por favor entre com um valor válido para este campo.

source: Default
nl_nl: Standaard
pt_br: Padrão

source: Please enter a valid integer value.
nl_nl: Voer een geldige integerwaarde in
pt_br: Digite um valor inteiro.

source: Please enter a valid number value.
nl_nl: Voer een geldige numerieke waarde in
pt_br: Digite um valor numérico.

source: Please enter a valid date using YYYY-MM-DD format. Example: 2004-12-31.
nl_nl: Voer een geldige datum in, in het YYYY-MM-DD formaat, bv 2004-12-31.
pt_br: Digite uma data com o formato AAAA-MM-DD. Exemplo: 2004-12-31.

source: Please enter 1 or 0 as value.
nl_nl: Voer 1 of 0 in als waarde
pt_br: Digite 1 ou 0 como valor.

source: The invalid value for State/Province data type
nl_nl: Niet geldige waarde voor Staat/Provincie gegevens type
pt_br: Valor inválido para tipo de dado Estado/UF.

source: Your multiple choice option has been deleted
nl_nl: Uw meerkeuze optie is verwijderd.
pt_br: Sua opção de múltipla escolha foi salva.

source: Your multiple choice option "%1" has been saved
nl_nl: Uw meerkeuze optie "%1" is opgeslagen
pt_br: Sua opção de múltipla escolha "%1" foi salva.

source: Are you sure you want to disable this custom data field?
nl_nl: Weet U zeker, dat u dit specifieke gegevensveld wilt disablen?
pt_br: Tem certeza de que quer desativar este campo de dado customizado?

source: Are you sure you want to delete this custom data field?
nl_nl: Weet u zeker, dat u dit specifieke gegevensveld wilt verwijderen?
pt_br: Tem certeza de que quer desativar este campo de dado customizado?

source: Edit Field
nl_nl: Wijzig veld
pt_br: Editar campo

source: Edit Custom Field
nl_nl: Wijzig specifiek veld
pt_br: Editar campo customizado

source: Edit Multiple Choice Options
nl_nl: Wijzig meerkeuze opties
pt_br: Editar opções de múltipla escolha

source: List Custom Options
nl_nl: Toon specifieke opties
pt_br: Listar opções customizadas

source: Preview Field Display
nl_nl: Voorvertoning veldscherm
pt_br: Pré-visualizar amostragem de Campo

source: Preview Custom Field
nl_nl: Voorvertoning specifiek veld
pt_br: Pré-visualizar campo customizado

source: Disable Custom Field
nl_nl: Disable specifiek veld
pt_br: Desabilitar campo Customizado

source: Enable Custom Field
nl_nl: Enable specifiek veld
pt_br: Habilitar campos customizados

source: Custom Field
nl_nl: specifiek veld
pt_br: Campo customizado

source: %1 - Custom Fields
nl_nl: %1 - specifieke velden
pt_br: %1 - Campos customizados

source: Are you sure you want to disable this custom data group? Any profile fields that are linked to custom fields of this group will be disabled.
pt_br: Quer mesmo desativar este grupo de dados customizados? Quaisquer campos de perfil que estiverem vinculados a campos customizados deste grupo serão desativados.

source: View and Edit Custom Fields
nl_nl: Toon en wijzig specifieke velden
pt_br: Ver e editar campos customizados

source: Preview Custom Data Group
nl_nl: Voorvertoning specifieke gegevensgroep
pt_br: Prévisualizar Grupo de Dados Customizado

source: Edit Group Title and Display Type
nl_nl: Wijzig groepstitel en schermtype
pt_br: Editar Titulo do Grupo e Tipo de Apresentação

source: Edit Custom Group
nl_nl: Wijzig specifieke groep
pt_br: Editar Grupo Customizado

source: Disable Custom Group
nl_nl: Disable specifieke groep
pt_br: Desabilitar Grupo Customizado

source: Enable Custom Group
nl_nl: Enable specifieke groep
pt_br: Habilitar Grupo Customizado

source: Custom Group
nl_nl: Specifieke groep
pt_br: Grupo Customizado

source: Are you sure you want to disable this custom data multiple choice option?
nl_nl: Weet u zeker, dat u deze specifieke meerkeuze optie wilt disablen ?
pt_br: Você tem certeza de que deseja desabilitar esta opção de dado customizado de múltipla escola?

source: Edit Option
nl_nl: Wijzig optie
pt_br: Editar opções

source: Edit Multiple Choice Option
nl_nl: Wijzig meerkeuze optie
pt_br: Editar Opção de múltipla escolha

source: View Multiple Choice Option
nl_nl: Toon meerkeuze opties
pt_br: Visualizar opções de múltipla escolha.

source: Enable Mutliple Choice Option
nl_nl: Enable meerkeuze optie
pt_br: Habilitar Opções de múltipla escolha

source: Disable Multiple Choice Option
nl_nl: Disable meerkeuze optie
pt_br: Desabilitar Opções de múltipla escolha

source: Custom Option
nl_nl: Specifieke optie
pt_br: Opção customizada

source: %1 - Multiple Choice Options
nl_nl: Meerkeuze opties
pt_br: %1 - Opções de múltipla escolha.

source: Confirm Group Delete
nl_nl: Bevestig verwijderen groep
pt_br: Confirmar exclusão do Grupo

source: Group Settings: %1
pt_br: Configurações de Grupos: %1

source: Group name is required.
nl_nl: Groepsnaam is benodigd
pt_br: Nome do Grupo é obrigatório

source: Continue
nl_nl: Ga verder
pt_br: Continuar

source: The Group "%1" has been saved.
nl_nl: Groep "%1" is opgeslagen
pt_br: O Grupo "%1" foi salvo.

source: Are you sure you want to disable this Group?
nl_nl: Wet U zeker, dat u deze groep wilt disablen?
pt_br: Você tem certeza de que deseja desabilitar este Grupo?

source: Members
nl_nl: Leden
pt_br: Membros

source: Edit Group
nl_nl: Wijzig groep
pt_br: Editar Grupo

source: Disable Group
nl_nl: Disable groep
pt_br: Desabilitar Grupo

source: Enable Group
nl_nl: Enable groep
pt_br: Habilitar Grupo

source: Show Group Members
nl_nl: Toon groepsleden
pt_br: Mostrar membros do Grupo

source: Smart Group
nl_nl: Smart groep
pt_br: Grupo Inteligente

source: View Activity History URL
pt_br: Visualizar URL de Histórico de Atividade

source: Cannot find class "%1"
nl_nl: Kan klasse "%1" niet vinden
pt_br: Não pode encontrar a classe "%1"

source: Cannot find method "%1" for class "%2"
nl_nl: Kan methode "%1" voor klase "%2" niet vinden
pt_br: Não pode encontrar o método "%1" para a classe "%2"

source: Cannot find function "%1"
pt_br: Não pode encontrar a função "%1"

source: Are you sure you want to delete this Activity History record?
nl_nl: Weet u zeker, dat u deze activiteiten gschiedenis wilt verwijderen ?
pt_br: Deseja realmente excluir este Histórico de Atividades?

source: View Activity Details
nl_nl: Toon activiteiten details
pt_br: Ver detalhes das Atividades

source: History %%StatusMessage%%
nl_nl: Geschiedenis %%StatusMessage%%
pt_br: Histórico %%StatusMessage%%

source: Create a new group from imported records
nl_nl: Maak een nieuwe groep aan uit geimporteerde records
pt_br: Criar um novo Grupo dos registros importados

source: Name for new group
nl_nl: Naam van de nieuwe groep
pt_br: Nome para o novo grupo

source: Description of new group
nl_nl: Beschrijving van de nieuwe groep
pt_br: Descrição do novo grupo

source: Join new contacts to existing group(s)
nl_nl: Koppel nieuwe contacten aan bestaande groepen
pt_br: Agregar novos contatos a Grupo(s) existente(s)

source: Group "%1" already exists.
nl_nl: Groep "%1" bestaat al
pt_br: Grupo "'%1"' já existe.

source: These records have been replaced with the imported data.
nl_nl: Deze records zijn vervangen door nieuwe geimporteerde gegevens
pt_br: Estes registros foram alterados com os dados importados.

source: No Duplicate Checking
nl_nl: Voer geen check uit op duplicaten
pt_br: Sem verificar duplicados

source: Invalid Email address
nl_nl: Ongeldig emailadres
pt_br: Endereço de email inválido

source: Email address conflicts with record %1
nl_nl: Er is een conflict tussen het emailadres en record %1
pt_br: conflitos de endereço de Email com o registro %1

source: Record duplicates multiple contacts
nl_nl: Er zijn meerdere dubbele contacten
pt_br: Registro de múltiplos contatos duplicados.

source: View Contact URL
nl_nl: Toon contact URL
pt_br: Visualizar URL do Contato

source: Pattern
nl_nl: Patroon
pt_br: Padrão

source: Hold Threshold
nl_nl: Drempelwaarde
pt_br: Manter Threshold

source: Away
nl_nl: weg
pt_br: Ausente

source: Inactive
nl_nl: niet actief
pt_br: Inativo

source: Invalid
nl_nl: Ongeldig
pt_br: Inválido

source: Quota
pt_br: Cota

source: Syntax
pt_br: Sintaxe

source: Component Name
nl_nl: Naam van de component
pt_br: Nome do componente

source: Subscribe
nl_nl: Abbonneer
pt_br: Assinar

source: Welcome
nl_nl: Welkom
pt_br: Bemvindo

source: OptOut
pt_br: Opção Sair

source: Group Type
nl_nl: Type groep
pt_br: Grupo tipo

source: Include
nl_nl: inclusief
pt_br: Incluir

source: Exclude
nl_nl: exclusief
pt_br: Excluir

source: From Name
nl_nl: Van naam
pt_br: do Nome

source: Replyto Email
nl_nl: Antwoord email
pt_br: Responder para email

source: Url Tracking
pt_br: Acompanhamento de URL

source: Forward Replies
nl_nl: Doorsturen antwoorden
pt_br: Encaminhar Respostas

source: Auto Responder
nl_nl: Automatische beantwoorder
pt_br: Auto Resposta

source: Open Tracking
pt_br: Acompanhamento em Aberto

source: Org Unsubscribe
nl_nl: Organsiatie opzeggen
pt_br: Org cancelar assinatura

source: Body in text format
nl_nl: Vorm in textformaat
pt_br: Corpo no formato texto

source: Body in html format
nl_nl: Vorm in HTML formaat
pt_br: Corpo no formato html

source: The mailing component "%1" has been saved.
nl_nl: Mail component "%1" is opgeslagen
pt_br: O Componente Mailing "%1" foi salvo.

source: Include group(s)
nl_nl: inclusief groep(en)
pt_br: Incluir Grupo(s)

source: Please select a group to be mailed.
nl_nl: Selecteer een groep om te mailen
pt_br: Selecione um grupo para enviar mensagem.

source: Exclude group(s)
nl_nl: Exclusief groep(en)
pt_br: Excluir Grupo(s).

source: Add >>
nl_nl: Voeg toe>>
pt_br: Adicionar >>

source: << Remove
nl_nl: <<Verwijder
pt_br: << Remover

source: Include mailing(s)
nl_nl: Toevoegen aan mailinglijst
pt_br: Incluir mailing(s).

source: Exclude mailing(s)
nl_nl: Niet opnemen in mailinglijst
pt_br: Excluir mailing(s).

source: Select Mailing Recipients
nl_nl: Selecteer ontvangers voor deze mailing
pt_br: Selecione os Destinatários do Mailing

source: Cannot have same groups in Include group(s) and Exclude group(s).
nl_nl: Groepen kunnen niet tegelijk EN toegevoegd EN niet opgenomen zijn in de mailinglijst
pt_br: Os mesmos grupos não podem estar em Incluir grupo(s) e Excluir grupo(s).

source: Cannot have same mail in Include mailing(s) and Exclude mailing(s).
nl_nl: adressen kunnen niet tegelijk EN toegevoegd EN niet opgenomen zijn in de mailinglijst
pt_br: A mesma correspondência não pode estar em Incluir mailing(s) eExcluir mailing(s).

source: Name Your Mailing
nl_nl: Geef uw mailing een naam
pt_br: Nome do Seu Mailing

source: Name Mailing
nl_nl: Naam mailing
pt_br: Nome do Mailing

source: Invalid Mailing ID
nl_nl: Ongeldig ID voor mailing
pt_br: ID de Mailing inválido

source: Retry Date
nl_nl: Herkansing datum
pt_br: Data de Nova Tentativa

source: Retry
nl_nl: Herkansing
pt_br: Nova Tentativa

source: Retry scheduled for mailing: %1
nl_nl: Er is een herkansing gepland voor mailing: %1
pt_br: Agendada nova tentativa de mailing: %1

source: Start date cannot be earlier than the current time.
nl_nl: De startdatum kan niet voor de huidige datum vallen
pt_br: Data de inicio não pode ser menor do que a hora atual.

source: Schedule / Send Mailing
nl_nl: Plan of verstuur mailing
pt_br: Agendar / Enviar mailing

source: Send a test mailing?
nl_nl: Test mailing versturen ?
pt_br: Enviar um Mailing teste?

source: CiviCRM Test Mailer (%1)
nl_nl: CiviCRM testmailing (%1)
pt_br: CiviCRM Teste Mailer (%1)

source: Test Mailing:
pt_br: Testar Mailing:

source: The test mailing could not be delivered due to the following error:
nl_nl: De testmailing kon niet afgeleverd worden, doordat de volgende fout optrad :
pt_br: O teste de envio de mailing não pode ser enviado devido ao seguinte erro:

source: Test Mailing
pt_br: Testar Maling

source: From name
nl_nl: Van (naam)
pt_br: De Nome

source: Forward replies?
nl_nl: Doorsturen antwoorden ?
pt_br: Encaminhar respostas?

source: Track URLs?
pt_br: Rastrear URLs ?

source: Mailing subject
nl_nl: Onderwerp van de mailing
pt_br: Assunto do Mailing

source: Upload Text Message
nl_nl: Uploaden berichttekst
pt_br: Upload de Mensagem Texto

source: File size should be less than 1 MByte
nl_nl: De filegrootte max maximaal 1 Mb zijn
pt_br: O tamanho do arquivo deve ser menor que 1 MByte

source: File must be in ascii format
nl_nl: Het formaat van de file moet ASCII zijn
pt_br: O arquivo de entrada deve estar no formato ascii

source: Upload HTML Message
nl_nl: Upload HTML bericht
pt_br: Upload de Mensagem HTML

source: Mailing Header
nl_nl: Kop mailing
pt_br: cabeçalho do Mailing

source: Mailing Footer
nl_nl: Ondertekst mailing
pt_br: Rodapé do mailing

source: Auto-responder
nl_nl: Automatisch beantwoorder
pt_br: Auto-resposta

source: Unsubscribe Message
nl_nl: Bericht opzeggen
pt_br: Cancelar assinatura de Mensagem

source: Opt-out Message
nl_nl: optuit bericht
pt_br: Mensagem de Opção de Sair

source: Please provide at least the text message.
pt_br: Por favor forneça ao menos uma mensagem texto.

source: Missing required token
nl_nl: er mist een benodigd signaal-byte
pt_br: Token obrigatório faltando

source: Invalid token code
nl_nl: ongeldige signaal-byte code
pt_br: Código de token inválido

source: The following errors were detected in %1:
nl_nl: De volgende fouten werden waargenomen in %1 :
pt_br: Os seguintes erros foram detectados em %1:

source: Upload Message
nl_nl: Upload bericht
pt_br: Upload Mensagem

source: Forward Mailing
nl_nl: Forwarden van een mailing
pt_br: Encaminhar Mailing

source: The mailing queue has been processed.
pt_br: A fila de mailing foi processada.

source: Mailing Header / Footer
nl_nl: Mailing kop/ondertekst
pt_br: Mailing Cabeçalho / Rodapé

source: Are you sure you want to disable this component?
nl_nl: Weet u zeker, dat u dit onderdeel wilt disablen ?
pt_br: Você tem certeza de que deseja desabilitar este componente?

source: Edit Mailing Component
nl_nl: Wijzig mailing onderdeel
pt_br: Editar Componente de mailing

source: Disable Mailing Component
nl_nl: Disable mailing onderdeel
pt_br: Desabilitar componente do Mailing

source: Enable Mailing Component
nl_nl: Enable mailing onderdeel
pt_br: Habilitar componente de Mailing

source: CiviMail Report: %1
nl_nl: CiviMail verslag : %1
pt_br: Relatório do CiviCRM: %1

source: Mailing Name
nl_nl: Naam mailing
pt_br: Nome de Correspondência

source: Completed Date
nl_nl: Datum compleet
pt_br: Completado Data

source: Action
nl_nl: Actie
pt_br: Ação

source: View Mailing Report
nl_nl: Toon mailing verslag
pt_br: Ver relatório do Mailing

source: CiviMail Mailings
nl_nl: CiviMail Mailingen
pt_br: Mailings CiviMail

source: Bounce Type
nl_nl: Type weigering
pt_br: Tipo de Ricochete

source: Forwarded Email
nl_nl: Email doorgestuurd
pt_br: Email encaminhado

source: Intended Recipients
nl_nl: Bedoelde ontvangers
pt_br: Destinatário(s) Desejado(s)

source: Succesful Deliveries
nl_nl: Succesvol afgeleverd
pt_br: Entregas com Sucesso

source: Bounces
nl_nl: Weigeringen
pt_br: Ricochetes

source: Forwards
nl_nl: Doorgestuurd
pt_br: Encaminhamentos

source: Unique Replies
nl_nl: Unieke antwoorden
pt_br: Respostas unicas

source: Replies
nl_nl: Antwoorden
pt_br: Respostas

source: Unsubscriptions
nl_nl: Opzeggingen
pt_br: Cancelamentos de Assinatura

source: Unique Click-throughs
nl_nl: Unieke doorklikken
pt_br: Cliques unicos

source: Click-throughs
nl_nl: Doorklikken
pt_br: Cliques

source: Unique Tracked Opens
nl_nl: Unieke getrackte openingen
pt_br: Aberturas Únicas rastreadas

source: Tracked Opens
nl_nl: Getrackte openingen
pt_br: Aberturas Rastreadas

source: Please enter note text.
nl_nl: Voer een notitietekst in
pt_br: Entre com uma nota texto.

source: Your Note has been saved.
nl_nl: Uw notitie is opgeslagen
pt_br: Sua nota foi salva.

source: Thank you. Your contact information has been saved.
nl_nl: Dankuwel, Uw contact informatie is opgeslagen.
pt_br: Sua informação de contato foi salva.

source: Invalid form parameters.
nl_nl: Ongeldige formulier parameters
pt_br: Parâmetros inválidos para formulário.

source: Forward Mailing: %1
nl_nl: Doorsturen mailing : %1
pt_br: Encaminhar Mailing: %1

source: Forward
nl_nl: Doorsturen
pt_br: Encaminhar

source: This feature is not currently available.
nl_nl: Deze optie is momenteel niet voorhanden
pt_br: Este recurso nao esta atualmente suportado.

source: This Profile includes fields for contact types other than 'Individuals' and can not be used to create/update contacts.
pt_br: Este Perfil inclui campos para tipos de contato diferentes de 'Indivíduos' e não pode ser usado para criar/atualizar contatos.

source: An account already exists with the same information.
nl_nl: Er is al een account met dezelfde informatie.
pt_br: Uma conta já existe com a mesma informação.

source: Search Profile
nl_nl: Zoek Profiel
pt_br: Pesquisar Perfil

source: Contact's Profile
nl_nl: Contact profiel
pt_br: Perfil do Contato

source: View Profile Details
nl_nl: Toon profiel details
pt_br: Ver Detalhes do Perfil

source: CiviCRM Profile Listings
nl_nl: CiviCRM profiellijsten
pt_br: Listagem do Perfil CiviCRM

source: To: %1; Message: %2
pt_br: Para: %1; Mensagem: %2

source: Your user record does not have a valid SMS number
pt_br: Seu registro de usuário não possui um número SMS válido.

source: Send SMS
pt_br: Enviar SMS

source: SMS sent to contact(s): %1
pt_br: SMS enviado para contato(s): %1

source: SMS not sent to contact(s): %1
pt_br: SMS não enviado para contato(s): %1

source: Update Tags
nl_nl: Bijwerken markeringen
pt_br: Atualizar rótulos

source: Your update(s) have been saved.
nl_nl: Uw wijziging is opgeslagen.
pt_br: Sua(s) atualização(ões) foi(foram) salva(s)..

source: Delete Profile Field
nl_nl: Verwijder profielveld
pt_br: Excluir Campo de Perfil

source: In Selector?
nl_nl: In de selectie ?
pt_br: no Seletor?

source: Listings Title
nl_nl: Titel van de lijst
pt_br: Título das Listagens

source: Please enter a valid title for this field when displayed in user listings.
nl_nl: Voer een geldige titel in voor dit veld. Dit is nodig om de gebruikerslijst weer te geven.
pt_br: Entre com um título válido para este campo para ser mostrado nas listagens de usuários.

source: Searchable?
pt_br: Pesquisável ?

source: View Only?
nl_nl: Alleen tonen ?
pt_br: Somente visualizar ?

source: Selected Profile Field has been deleted.
nl_nl: Het geselecteerde profielveld is verwijderd.
pt_br: O Campo de Perfil selecionado foi excluído.

source: The selected field was not added. It already exists in this profile.
nl_nl: Het geselecteerde veld is niet toegevoegd. Het bestond al in het profiel.
pt_br: O campo selecionado nao foi adicionado. Ja existe neste perfil.

source: Your civicrm profile field "%1" has been saved.
nl_nl: Uw CiciCRM profiel "%1" is opgeslagen
pt_br: Seu perfil CiviCRM "%1" foi salvo.

source: Profile Settings - %1
pt_br: Configurações do perfil - %1

source: New CiviCRM Profile Group
nl_nl: Nieuwe CiviCRM profielgroep
pt_br: Novo perfil de Grupo CiviCRM

source: Delete Profile Group
nl_nl: Verwijder profielgroep
pt_br: Excluir Grupo de Perfil

source: Profile Name
nl_nl: Profielnaam
pt_br: Nome do Perfil

source: Is this CiviCRM Profile active?
nl_nl: Is dit CiviCRM profiel actief ?
pt_br: Esta este perfil ativo?

source: Redirect URL
pt_br: Redirecionar URL

source: Enter a valid URL.
pt_br: Entre com uma URL válida.

source: This profile cannot be deleted since it is used for other modules.
nl_nl: Het profiel kan niet verwijderd worden, omdat het nog in andere modules gebruikt wordt.
pt_br: Este perfil não pode ser apagado porque é útil a outros módulos.

source: You must delete all profile fields for "%1" prior to deleting the profile.
nl_nl: U dient eerst alle profielvelden in "%1" te verwijderen. voordat u het profiel zelf kunt verwijderen.
pt_br: Antes de apagar perfil é necessário apagar todos os campos de perfilde "%1".

source: Your CiviCRM Profile Group "%1" has been deleted.
nl_nl: Uw CiviCRM profielgroep "%1" is verwijderd
pt_br: Seu perfil de Grupo no CiviCRM "%1" foi excluído.

source: Your CiviCRM Profile Group "%1" has been saved.
nl_nl: Uw CiviCRM profielgroep "%1" is opgeslagen
pt_br: Seu perfil de Grupo no CiviCRM "%1" foi salvo.

source: Your CiviCRM Profile Group "%1" has been added. You can <a href="%2">add fields</a> to this group now.
nl_nl: Uw CiviCRM profielgroep "%1" is toegevoegd. U kunt nu <a href="%2">addfields</a> velden aan deze groep toevoegen.
pt_br: Seu perfil de Grupo CiviCRM "%1" foi adicionado. Você pode <a href="%2">adicionar campos</a> a este grupo agora.

source: Are you sure you want to disable this CiviCRM Profile field?
nl_nl: Weet u zeker, dat u dit CiviCRM profielveld wilt disablen?
pt_br: Você tem certeza de que deseja desabilitar este campo de perfil no CiviCRM
