Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: Use this field to flag contributions of this type with the corresponding code used in your accounting system. This code will be included when you export contribution data to your accounting package.
nl_nl: Gebruik dit veld, om bijdragen van dit type te markeren met een code in uw administratie systeem. Deze code zal mee geexporteerd worden bij een export van de bijdragen naar uw administratiesysteem.
pt_br: Use este campo para marcar contribuições deste tipo com o código correspondente usado no seu sistema de contabilidade. Este código será incluído quando exportar dados de contribuição para seu sistema de contabilidade.

source: Are contributions of this type tax-deductible?
nl_nl: Zijn bijdragen van dit type aftrekbaar voor belastingen?
pt_br: Estas contribuicoes sao do tipo dedutiveis de taxas?

source: pending
nl_nl: in verwerking
pt_br: pendente

source: Option
pt_br: Opção

source: Select <strong>sandbox</strong> to create test (sandbox) profile files in your CIVICRM_CONTRIBUTE_PAYMENT_TEST_CERT_PATH. Select <strong>live</strong> to create live profile files in your CIVICRM_CONTRIBUTE_PAYMENT_CERT_PATH.
nl_nl: Selecteer de <strong>Zandbak</strong> om test profielen aan te maken in uw CIVICRM_CONTRIBUTE_PAYMENT_TEST_CERT_PATH.Selecteer <strong>Live</strong> om daadwerkelijke profielen aan te maken in uw CIVICRM_CONTRIBUTE_PAYMENT_CERT_PATH.
pt_br: Selecione <strong>sandbox</strong> para criar arquivos-teste de perfil (sandbox) em seu CIVICRM_CONTRIBUTE_PAYMENT_TEST_CERT_PATH. Selecione <strong>live</strong> para criar arquivos reais de perfil em seu CIVICRM_CONTRIBUTE_PAYMENT_CERT_PATH.

source: Enter the API Username you used when requesting the digital certificate for this environment.
nl_nl: Voer de API gebruikersnaam in, die gebruikt werd voor de aanvraag van het digitale certifiaat voor deze site.
pt_br: Digite o Nome de Usuário da API que V. useou ao solicitar o certificado digital para este ambiente.

source: Browse to the digital certificate that you downloaded from PayPal. Choose the <strong>sandbox</strong> or <strong>live</strong> certificate based on the environment you are creating this profile for.
nl_nl: Browse naar het digitale certificaat, dat verkregen werd van PayPal. Kies het <strong>Zandbak</strong> of het<strong>Live</strong> certificaat voor dit profiel op deze site.
pt_br: Navegue para o certificado digital que V. baixou do PayPal. Escolha <strong>sandbox</strong> ou certificado <strong>real</strong> de acordo com o ambiente para o qual V. está criando este perfil.

source: Subject is left blank unless you are processing on behalf of a third party.
nl_nl: Dit onderwerp is leeg, als u geen betalingsdiensten voor een ander aan het uitvoeren bent.
pt_br: Deixe em branco o Assunto, a menos que esteja processando em nome de um terceiro.

source: New Premium
pt_br: Novo Premium

source: Preview a Premium
pt_br: Pré-visualizar um Premium

source: Delete Premium Product
pt_br: Excluir Produto Premium

source: Are you sure you want to delete this premium? This action cannot be undone. This will also remove the premium from any contribution pages that currently include it.
pt_br: Quer mesmo excluir este premium? Essa exclusão não poderá ser revertida. Ela também removerá o premium de quaisquer páginas de contribuição que atualmente o incluam.

source: Name of the product as it will be displayed to contributors.
pt_br: Nome do produto como aparecerá aos contribuintes.

source: Optional product SKU or code. If used, this value will be included in contributor receipts.
pt_br: Código ou SKU de produto. Se usado, o valor será inclu[ido nos recibos do contribuinte.

source: A thumbnail picture of this premium will be displayed on the contribution page if you provide one. When a contributor clicks on the thumbnail, a full-size image is displayed in a pop-up window. Images must be in GIF, JPEG, or PNG format, and the full-size image may be no larger than 500 pixels wide x 500 pixels high. Thumbnails should be approximately 100 x 100 pixels.
pt_br: Uma imagem miniatura deste premium será exibida na página de contribuição se houver uma. Quando um contribuinte clicar na miniatura, uma imagem ampliada aparecerá numa janela pop-up. As imagens devem ser dos formatos GIF, JPEG ou PNG, e o tamanho da imagem ampliada não pode ter mais que 500 pixels de largura por 500 pixels de altura. A miniatura deve ser de aproximadamente 100 x 100 pixels.

source: You can upload an image from your computer OR enter a URL for an image already on the Web. If you chose to upload an image file, a 'thumbnail' version will be automatically created for you. If you don't have an image available at this time, you may also choose to display a 'No Image Available' icon - by selecting the 'default image'.
pt_br: Você pode carregar uma imagem de seu computador OU digitar uma URL de imagem já existente na Web. Se carregar um arquivo de imagem, uma versão miniaturizada será automaticamente criada. Se não tiver uma imagem neste momento, selecione 'imagem padrão', que mostrará o ícone 'Sem Imagem Disponível'.

source: The minimum contribution amount required to be eligible to select this premium. If you want to offer it to all contributors regardless of contribution amount, enter '0'. If display of minimum contribution amounts is enabled then this text is displayed:
pt_br: A contribuição mínima necessária para se qualificar a receber este premium. Se quiser oferecer a todos os contribuintes, não importa o valor da contribuição que fizerem, digite '0'. Se estiver ativa a opção de exibir a contribuição mínima, aparecerá este texto:

source: (Contribute at least X to be eligible for this gift.)
pt_br: Contribua com pelo menos X para receber este presente.)

source: The market value of this premium (e.g. retail price). For tax-deductible contributions, this amount will be used to set the non-deductible amount in the contribution record and receipt.
pt_br: O valor de mercado deste premium (ex: preço de varejo). Para contribuições dedutíveis, este valor será usado para definir a quantia não-dedutível no registro da contribuição e no recibo.

source: You may optionally record the actual cost of this product to your organization. This may be useful when evaluating net return for this incentive.
pt_br: Opcionalmente, V. pode registrar o custo real deste produto para sua organização. Isto pode ser útil na hora de avaliar o retorno líquido desse incentivo.

source: Enter a comma-delimited list of color, size, etc. options for the product if applicable. Contributors will be presented a drop-down menu of these options when they select this product.
pt_br: Digite uma lista do tipo separado por vírgulas (CSV) com as opções de cor, tamanho etc do produto, se aplicável. Contribuintes verão um menu tipo drop-down com essas opções na hora em que selecionarem esse produto.

source: Subscription, Membership or Service Settings
pt_br: "Definição de Assinatura, Afiliação ou Serviço

source: Select 'Rolling' if the subscription or membership starts on the current day. Select 'Fixed' if the start date is a fixed month and day within the current year (set this value in the next field).
pt_br: Selecione 'Rolling' se a assinatura ou afiliação começa neste dia. Selecione 'Fixo' se a data inicial é de dia e mês dentro do corrente ano (defina este valor no próximo campo).

source: Month and day (MMDD) on which a fixed period subscription or membership will start. EXAMPLE: A fixed period membership with Start Day set to 0101 means that the membership period would be 1/1/06 - 12/31/06 for anyone signing up during 2006.
pt_br: Mês e dia (MMDD) no qual começarà um período de assinatura ou afiliação. EXEMPLO: Um período fixado com Dia Inicial definido como 0101 significa que a afiliação será de 1/1/06 - 12/31/06 para qualquer pessoa que se filiar durante o ano de 2006.

source: Duration of subscription, membership or service (e.g. 12-month subscription).
pt_br: Duração de assinatura, afiliação ou serviço (ex: assinatura de 12 meses).

source: Frequency of subscription, membership, or service (e.g. journal delivered every two months).
pt_br: Freqüência de assinatura, afiliação ou serviço (ex: jornal entregue a cada dois meses).

source: New Payment Instrument
nl_nl: Nieuwe betaal methode
pt_br: Novo Instrumento de Pagamento

source: WARNING: Deleting this option will result in the loss of all contribution records which use this option.
nl_nl: Waarschuwing : Het vewijderen van deze optie resulteert in het verlies van alle bijdragen, waar deze optie gebruikt werd.
pt_br: AVISO: Excluindo esta opção resultará na perda de todos os registros que usam esta opção.

source: Receipt not sent?
pt_br: Recibo não enviado?

source: Thank-you not sent?
pt_br: Agradecimento não enviado?

source: No matching contributions found.
nl_nl: Geen overeenkomstige bijdragen gevonden
pt_br: Igualdades não encontradas

source: if you are searching by contributor name, check your spelling
nl_nl: Als u aan het zoeken bent op contributantennaam, controleer dan de spelling
pt_br: se você estiver pesquisando pelo nome do contribuinte, confira o modo de escrever

source: if you are searching within a date or amount range, try a wider range of values
nl_nl: Als u aan het zoeken bent op datum, of donatiebedrag, probeer dan een groter bereik.
pt_br: se você esta pesquisando dentro de Grupos ou em contatos rotulados, tente 'qualquer grupo' ou 'qualquer rótulo'

source: Found %count contribution.
nl_nl: %count contributie gevonden.
pt_br: Encontrado %count contato

source: Total Amount:
nl_nl: Totaal bedrag:
pt_br: Quantia Total:

source: Cancelled Contribution Amount
nl_nl: Gestopte contributies bedrag
pt_br: Quantia de Contribuição Cancelada

source: Use this form to find contributions by contributor name, contribution date or amount ranges, type of contribution, payment method and / or status.
nl_nl: U kunt dit formulier gebruiken om te zoeken naar contributantennamen, donatiebedragen/perioden, type van bijdrage, betaalmethode en status.
pt_br: Use este formulário para encontrar contribuições pelo nome do contribuinte, pela data de contribuição ou por faixas de quantias, tipo de contribuição, método de pagamento e/ou status.

source: Complete OR partial name OR email.
nl_nl: Voer de volledige naam of email in
pt_br: Nome completo OU parcial do Contato OU email..

source: View all contributions from this contact
nl_nl: Toon alle bijdragen van deze contributant
pt_br: Ver todas as contribuições deste Contato

source: List more contributions
nl_nl: Toon meer bijdragen
pt_br: Listar mais contribuições

source: Are you sure you want to delete the selected contributions? This delete operation cannot be undone and will delete all transactions and activity history associated with these contributions.
nl_nl: Weet u zeker, dat u deze selectie van bijdragen wilt verwijderen? Deze actie kan niet ongedaan maken, en zal alle transacties en de geschiedenis van deze bijdragen verwijderen.
pt_br: Tem certeza de que deseja Excluir os contatos selecionados. A operação de Exclusão não pode ser desfeita.

source: One contribution record selected for export.
nl_nl: Er is een bijdrage geselecteerd voor export.
pt_br: Não há registros selecionados para Imprimir.

source: Click <strong>Export Contributions</strong> to download a comma-separated values (CSV) file of contribution data. Each row will also include contributor contact information (name, address, email, phone...) as available.
nl_nl: Klik op <strong>Exporteer bijdragen</strong> om een komma-gescheiden bestand van bijdrage data te downloaden.Elke rij in dit bestand bevat tevens informatie over het contributant(naam, adres,telefoon, etc) voorzover beschikbaar.
pt_br: Clique <strong>Exportar Contribuições</strong> para baixar um arquivo tipo CSV (valores separados por vírgula) de dados de contribuição. Cada fileira também incluirá informações de contato do contribuinte, tais como nome, endereço, email, telefone... que estiverem disponíveis.

source: Number of selected contributions: %1
nl_nl: Aantal geselecteerde bijdragen : %1
pt_br: Número de Contato(s) selecionado(s): %1

source: Review the values shown below from the first 2 rows of your import file and select the matching CiviCRM database fields from the drop-down lists in the right-hand column. Select '- do not import -' for any columns in the import file that you want ignored.
nl_nl: Bekijk de waarden hieronder van de eerste 2 rijden van uw import bestand, en selecteer de betreffende CiviCRM velden uit de uitrol lijsten in de rechterkolom. Kies 'niet importeren- voor elke kolom, dat u niet mee wilt importeren.
pt_br: Rever os valores mostrados abaixo na linha 2 do arquivo de importação e selecionar os campos correspondentes no CiviCRM na lista da caixa de seleção da coluna à direita. Selecione '-não importar-' para qualquer coluna no arquivo de importação que você deseja que seja ignorada.

source: Click 'Load Saved Field Mapping' if data has been previously imported from the same source. You can then select the saved import mapping setup and load it automatically.
nl_nl: Klik 'Laad opgeslagen veldoverzicht', als er al eerder een bestand van dezelfde bron is geimporteerd. U kunt dan een opgeslagen veldoverzicht laden.
pt_br: Clique em 'Carregar mapeamento de campos' se os dados foram préviamente importados da mesma fonte de dados. Você pode então selecionar o mapeamento de importação salvo e carregá-lo automaticamente.

source: If you think you may be importing additional data from the same data source, check 'Save this field mapping' at the bottom of the page before continuing. The saved mapping can then be easily reused the next time data is imported.
nl_nl: Indien u aanvullende gegevensvelden denkt te importeren uit het zelfde bestand, vink dan 'Opslaan veldoverzicht' onderaan, vorodat u verder gaat. Dit opgeslagen veldoverzicht kan dan makkelijk weer gebruikt worden bij een volgende importeerslag.
pt_br: Caso deseje você pode importar dados adicionais da mesma fonte de dados, clique em 'Salvar este mapeamento de campos' ao final da página antes de continuar. Mapeamentos salvos podem fácilmente ser reusados na próxima vez que os dados forem importados.

source: Select a Different Field Mapping
nl_nl: Kies een ander veldoverzicht
pt_br: Selecione um campo diferente de Mapeamento

source: Saved Field Mapping: %1
nl_nl: Opgeslagen veldoverzicht : %1
pt_br: Mapeamento de Campo Salvo: %1

source: Column Headers
nl_nl: Kolom koppen
pt_br: Cabeçalhos de Colunas

source: Import Data (row %1)
nl_nl: Importeer data (rij %1)
pt_br: Importar dados (linha %1)

source: Matching CiviCRM Field
nl_nl: Overeenkomstig CiviCRM gegevensveld
pt_br: Campos correspondentes no CiviCRM.

source: The information below previews the results of importing your data in CiviCRM. Review the totals to ensure that they represent your expected results.
nl_nl: De informatie hieronder is een vorovertoning van de importslag naar CiviRM. Bekijk de totalen, om er zeker van te zijn, dat ze uw verwachte resultaten voorstellen.
pt_br: A informação abaixo prevê o resultado da importação de seus dados no CiviCRM. Reveja os totais para se assegurar que representam os resultados esperados.

source: CiviCRM has detected invalid data or formatting errors in %1 records. If you continue, these records will be skipped. OR, you can download a file with just these problem records - <a href="%2">Download Errors</a>. Then correct them in the original import file, cancel this import and begin again at step 1.
nl_nl: Er is ongeldige data of een formaat fout gedetecteerd in %1 record(s). Als u doorgaat, worden deze records overgeslagen.Alternatief is de file opslaan, die nu via de knop <a href="%2"> Download fouten</a> beschikbaar is. Gebruik deze file om het eerste bestand te corrigeren. Stop dan deze import slag, en begin dan weer bij stap 1.
pt_br: CiviCRM detectou dados inválidos ou erros de formatação em %1 registros. Se deseja continuar, estes registros serão ignorados. OU, você pode fazer o download de um arquivo apenas com esses registros - <a href="%2"> com problemas. Então fazer as correções no arquivo original de importação, cancelar esta importação e iniciar novamente no passo 1.

source: CiviCRM has detected %1 records with conflicting transaction ids within this data file. If you continue, these records will be skipped. OR, you can download a file with just these problem records - <a href="%2">Download Conflicts</a>. Then correct them in the original import file, cancel this import and begin again at step 1.
nl_nl: Er zijn %1 records met transactie conflicten gevonden. Als u doorgaat, worden deze records overgeslagen.Alternatief is de file opslaan, die nu via de knop <a href="%2"> Download transactie conflicten</a> beschikbaar is. Gebruik deze file om het eerste bestand te corrigeren. Stop dan deze import slag, en begin dan weer bij stap 1.
pt_br: CiviCRM detectou %1 registros com endereços de e-mail em conflito dentro deste arquivo de dados. Você pode continuar, estes registros serão ignorados. OU, você pode fazer o download do arquivo com estes - <a href="%2 ">registros. Então corrigi-los no arquivo original de importação, cancelar esta importação e iniciar novamente no passo 1.

source: Click 'Import Now' if you are ready to proceed.
nl_nl: Klik op 'Nu importeren' als u wilt importeren.
pt_br: Clique 'Importar Agora' se você esta pronto para prosseguir.

source: Total Rows
nl_nl: Aantal rijen
pt_br: Total de linhas

source: Total rows (contribution records) in uploaded file.
nl_nl: Aantal rijen (donatie records) in de geimporteerde file.
pt_br: Total de linhas (registros de contribuições) no arquivo enviado.

source: Rows with Errors
nl_nl: Aantal rijen met fouten
pt_br: Linhas com erros

source: Rows with invalid data in one or more fields. These rows will be skipped (not imported).
nl_nl: Rijen met ongeldige data in een of meerdere velden. Deze rijen worden overgeslagen (niet geimporteerd).
pt_br: Linhas com dados inválidos em um ou mais campos( exemplo, email inválido, formatação de endereço). Estas linhas serão ignoradas (NÃO importadas).

source: Download Errors
nl_nl: Download fouten
pt_br: Erros de Download

source: Conflicting Rows
nl_nl: Rijen met conflicten
pt_br: Linhas com conflitos

source: Rows with conflicting transaciton ids within this file. These rows will be skipped (not imported).
nl_nl: Rijen met conflicten in transactie IDs. Deze rijen worden overgeslagen (niet geimporteerd).
pt_br: Linhas com conflitos no endereço de email neste arquivo. Estas linhas serão ignoradas (NÃO importadas).

source: Download Conflicts
nl_nl: Download conflicten
pt_br: Baixar Conflitos

source: Valid Rows
nl_nl: Aantal geldige rijen
pt_br: Linhas válidas

source: Total rows to be imported.
nl_nl: Aantal rijen om te importeren
pt_br: Total de linhas a serem importada.

source: <strong>Import has completed successfully.</strong> The information below summarizes the results.
nl_nl: <strong>De import is geslaagd.</strong> Hieronder vindt u een overzicht van het resultaat.
pt_br: <strong>Importação concluída com sucesso.</strong> As informações abaixo resumem os resultados

source: CiviCRM has detected mismatched contribution ID. This record have not been updated.
nl_nl: Er is een niet-overeenkomstig bijdrage ID gedetecteerd. Het betreffende record is niet bijgewerkt.
pt_br: CiviCRM detectou dados inválidos e/ou erros de formatação nos registros em %1. Estes registros não foram importados.CiviCRM detectou dados inválidos e/ou erros de formatação nos registros em %1. Estes registros não foram importados.

source: You can <a href="%1">Download Mismatched Contributions</a>. You may then correct them, and import the new file with the corrected data.
nl_nl: U kunt de <a href="%1">Niet-overeenkomstige bijdragen</a> downloaden. Corrigeer deze, en importeer de file.
pt_br: Você pode <a href="%1"> fazer o download</a>.Então corrigir os dados, e importar o novo arquivo com os dados.

source: CiviCRM has detected invalid data and/or formatting errors in one record. This record have not been imported.
nl_nl: Er is een niet-geldige gegeven of een formaatfout gedetecteerd in een record. Het record is niet geimporteerd.
pt_br: CiviCRM detectou dados inválidos e/ou erros de formatação nos registros em %1. Estes registros não foram importados.CiviCRM detectou dados inválidos e/ou erros de formatação nos registros em %1. Estes registros não foram importados.

source: You can <a href="%1">Download Errors</a>. You may then correct them, and import the new file with the corrected data.
nl_nl: U kunt de <a href="%1">Download fouten</a> downloaden. Corrigeer deze, en importeer de file.
pt_br: Você pode <a href="%1"> fazer o download</a>.Então corrigir os dados, e importar o novo arquivo com os dados.

source: CiviCRM has detected one record with conflicting transaction ID within this data file or relative to existing contribution records. This record have not been imported.
nl_nl: Er is een record met een conflict in het transactie ID gevonden. Dit kan aan de datafile liggen, of aan een reeds bestaand record. Het record is niet geimporteerd.
pt_br: CiviCRM detectou %1 registros com conflito nos endereços email no arquivo de dados ou registros de contatos relativos já existentes. Estes registros não foram importados. CiviCRM não permite múltiplos contatos que tenham o mesmo endereço de email primário.CiviCRM detectou %1 registros com conflito nos endereços email no arquivo de dados ou registros de contatos relativos já existentes. Estes registros não foram importados. CiviCRM não permite múltiplos contatos que tenham o mesmo endereço de email primário.

source: You can <a href="%1">Download Conflicts</a>. You may then review these records to determine if they are actually conflicts, and correct the transaction IDs for those that are not.
nl_nl: U kunt de <a href="%1">Lijst met conflicten</a> downloaden. Loop deze file na, om te zien of het inderdaad conflicten zijn, en corrigeer de transactie IDs zonodig.
pt_br: Você pode <a href="%1">fazer o download dos conflitos</a>. Você pode então rever estes registros para determinar se atualmente são duplicadsos, e fazer as correções nos endereços de email.

source: CiviCRM has detected one record which is a duplicate of existing CiviCRM contribution record.
nl_nl: Er is een record gevonden dat identiek is aan een bestaand CiviCRM donatie record.
pt_br: Linhas as quais são duplicatas de registros de contatos no CiviCRM.

source: You can <a href="%1">Download Duplicates</a>. You may then review these records to determine if they are actually duplicates, and correct the transaction IDs for those that are not.
nl_nl: U kunt de <a href="%1">Download Identieken</a> downloaden. Corrigeer deze, en importeer de file.
pt_br: Você pode <a href="%1">fazer o downloads dos duplicados</a>. Então rever estes registros para determinar se atualmente são duplicadsos, e fazer as correções nos endereços de email.

source: Invalid Rows (skipped)
nl_nl: Ongeldige rijen(overgeslagen)
pt_br: Linhas inválidas (ignoradas)

source: Mismatched Rows (skipped)
nl_nl: Niet-overeenkomstige rijen (overgeslagen)
pt_br: Linhas inválidas (ignoradas)

source: Rows with mismatched contribution IDs... (NOT updated).
nl_nl: Rijen met nietovereenkomstige bijdrage IDs (niet bijgewerkt).
pt_br: Linhas com conflito de endereços de email (NÃO importado)

source: Download Mismatched Contributions
nl_nl: Download niet-overeenkomstige bijdragen
pt_br: Baixar Contribuições Não-Correspondentes

source: Conflicting Rows (skipped)
nl_nl: Rijen met een conflict(overgeslagen)
pt_br: Linhas em conflito (ignoradas)
