Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: There are no IMProviders entered for this Contact. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen IM provider ingevoerd voor dit contact. U kunt er <a href"%1">hier</a> een toevoegen
pt_br: Não há Fornecedores de IM para este contato. Você pode <a href="%1">adicionar um</a>

source: CiviCRM is pre-configured with standard options for individual contact prefixes (e.g. Ms., Mr., Dr. etc.). You can use this page to customize these options and add new ones as needed for your installation.
nl_nl: CiviCRM kent standaard opties voor individuele voorvoegsels(Dhr.,Mevr., Dr., etc). U kunt deze pagina gebruiken, om deze voorvoegsels te wijzigen, of nieuwe toe te voegen.
pt_br: O CiviCRM é pré-configurado com opções-padrão para prefixos de contatosindividuais (ex: Sr., Sra., Dr. etc). Pode-se usar esta página para customizaressas opções ou adicionar novas, conforme sua necessidade.

source: There are no Individual Prefixes entered. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen voorvoegsels ingevoerd, U kunt er <a href"%1">hier</a> een toevoegen
pt_br: Não há Tipos de Atividades Customizadas informadas. Você pode <a href="%1">adicionar uma</a>

source: CiviCRM is pre-configured with standard options for individual contact name suffixes (e.g. Jr., Sr., II etc.). You can use this page to customize these options and add new ones as needed for your installation.
nl_nl: CiviCRM kent standaard opties voor individuele achtervoegsels(Jr., Sr., etc). U kunt deze pagina gebruiken, om deze achtervoegsels te wijzigen, of nieuwe toe te voegen.
pt_br: O CiviCRM é pré-configurado com opções-padrão para sufixos de contatosindividuais (ex: Jr., Fº., Nº. etc). Pode-se usar esta página para customizaressas opções ou adicionar novas, conforme sua necessidade.

source: New Individual Suffix Option
nl_nl: Nieuw achtervoegsel optie
pt_br: Novo Indivíduo

source: There are no Individual Suffixes entered. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen achtervoegsels ingevoerd, U kunt er <a href"%1">hier</a> een toevoegen
pt_br: Não há Tipos de Atividades Customizadas informadas. Você pode <a href="%1">adicionar uma</a>

source: Location types provide convenient labels to differentiate contacts' location(s). Administrators may define as many additional types as appropriate for your constituents (examples might be Main Office, School, Vacation Home...).
nl_nl: Lokatie types zijn handige labels, om contacten beter te scheiden. Systeembeheerders kunnen typen toevoegen (zoals school, hoofdkantoor, vakantiehuis), indien gewenst.
pt_br: Tipos de localização fornecem rótulos convinientes para diferenciar localizações de contatos(s). CiviCRM inclui diversos tipos comuns 'reservados' usados ( Residêncial e Comercial). Administradores podem definir tipos adicionais apropriados a suas necessidades.

source: There are no Location Types entered for this Contact. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen lokatietypes ingevoerd, U kunt er <a href"%1">hier</a> een toevoegen
pt_br: Não há Tipos de Localização para este contato. Você pode <a href="%1">adicionar um</a>

source: When recording mobile phone numbers for contacts, it may be useful to include the Mobile Phone Service Provider (e.g. Cingular, Sprint, etc.). CiviCRM is installed with the most commonly encountered service providers. Administrators may define as many additional providers as needed.
nl_nl: Indien mobiele telefoons worden opgeslagen, is het aangenaam, om ook de provider naam ( KPN, Telfort, Orange)op te slaan.CiviCRM komt met een lijst van mobiele providers. Systeembeheerders kunnen deze lijst desgewenst uitbreiden.
pt_br: Quando registrar chamadas para Celular para contatos, pode ser útil incluir a operadora de serviço móvel (ex. Vivo,TIM,etc.). O CiviCRM está instalado com os mais comuns fornecedores de serviços móveis. Administradores podem definir quantas operadoras forem necessário.

source: Mobile Phone Provider
nl_nl: Mobiele telefoon provider
pt_br: Fornecedor de Telefonia Celular

source: New Mobile Phone Provider
nl_nl: Nieuwe mobiele telefoon provider
pt_br: Novo Fornecedor de Telefonia Celular

source: There are no Mobile Providers entered for this Contact. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen mobiele providers ingevoerd, U kunt er <a href"%1">hier</a> een toevoegen
pt_br: Não há Fornecedores de Serviços Móveis para este contato. Você pode <a href="%1">adicionar um</a>

source: Relationship types describe relationships between people, households and organizations.
nl_nl: Relatietypes beschijven de relaties tussen mensen, huishoudens en organisaties.
pt_br: Tipos de Relacionamento descrevem relações entre pessoas, domicílios eorganizações.

source: You can define as many additional relationships types as needed to cover the types of relationships you want to track.
nl_nl: U kunt meerdere relatietypen invoeren, om zo de mogelijke relaties te kunnen tracken.
pt_br: Pode-se definir tantos tipos de relacionamentos quantos forem necessáriospara cobrir o que se deseja rastrear.

source: Relationship A to B
nl_nl: Relatie van A naar B
pt_br: Relac. A para B

source: Relationship B to A
nl_nl: Relatie van B naar A
pt_br: Relac. B para A

source: All Contacts
pt_br: Todos os Contatos

source: There are no Tags entered for this Contact. You can <a href="%1">add one</a>.
nl_nl: Er zijn geen markeringen voor dit contact ingevoerd, U kunt er <a href"%1">hier</a> een toevoegen
pt_br: Não há rótulo para este contato. Você pode <a href="%1">adicionar um</a>.

source: Tags can be assigned to any contact record, and are a convenient way to find contacts. You can create as many tags as needed to organize and segment your records.
nl_nl: Markeringen kunnen voor elk contact aangemaakt worden, en vormen een handig hulpmiddel om contact terug te vinden.U kunt zoveel merkeringen aanmaken als wenselijk is, om uw contacten beter in te delen en te organiseren.
pt_br: Rótulos podem ser designados para qualquer contato, é uma forma conviniente de encontrar os contatos. Você pode criar quantos rótulos forem necessários para organizar e segmentar seus registros.

source: Tag
nl_nl: Markering
pt_br: Rótulo

source: First Name:
nl_nl: Voornaam:
pt_br: Nome:

source: Last Name:
nl_nl: Achternaam:
pt_br: Sobre Nome:

source: Go to Advanced Search
nl_nl: Zoek uitgebreid
pt_br: Ir para a Pesquisa Avançada

source: Calendar
nl_nl: Kalender
pt_br: Calendário

source: Click to select date/time from calendar.
nl_nl: Klik om datum en tijd te selecteren uit de kalender
pt_br: Clique para selecioanr data/hora do calendário.

source: Powered by CiviCRM %1 rev%2. CiviCRM is openly available under the <a href="%3">Affero General Public License (AGPL)</a>. <a href="%4">Download source</a>. <a href="%5">View issues and report bugs</a>. <a href="%6">Online documentation</a>.
pt_br: O software CiviCRM é aberto a qualquer pessoa ou organização sob os termos da <a href="%3">Licença Pública Geral Affero (AGPL)</a>. O código-fontepode ser baixado de nosso <href="%4">site para downloads</a>.<a href="%6">Documentação Online</a>.

source: Please correct the following errors in the form fields below:
nl_nl: Corrigeer de volgende fouten in de hieronder genoemde formuliervelden :
pt_br: Corrija os seguinte erros nos campos do formulário abaixo:

source: Recently Viewed:
nl_nl: Net bekeken:
pt_br: Recentemente visto:

source: Enter optional 'add-on' code after the dash ('plus 4' code for U.S. addresses).
nl_nl: Voeg de optionele 'add-on' code in na het streepje (de USA 'plus 4' code)
pt_br: Entre com códigos 'adicionais' após o travessão ('mais 4' cód para endereços nos EUA).

source: Street number, street name, apartment/unit/suite - OR P.O. box
nl_nl: Straatnummer, straatnaam, flat/appartement, of postbus.
pt_br: Nome da Rua,Número ,apartamento/unidade/suite - caixa postal

source: Supplemental address info, e.g. c/o, department name, building name, etc.
nl_nl: Aanvullende adresinformatie,zoals afdeling, naam van het gebouw, etc.
pt_br: Endereço suplementar, ex. Nome departamento,edifício ,nome ,etc

source: Communication Preferences
nl_nl: Voorkeur voor benaderingsmethode
pt_br: Preferências de comunicação

source: Select the preferred method of communicating with this contact.
nl_nl: Kies de voorkeur, waarmee u met dit contact communiceert
pt_br: Selecione o método preferido de comunicação com este contato.

source: Select the preferred format of emails sent to this contact.
pt_br: Selecione o formato preferido para envio de emails para este contato.

source: open section
nl_nl: open sectie
pt_br: abrir seção

source: close section
nl_nl: afsluiten sectie
pt_br: fechar seção

source: Domain Information
pt_br: Informações do Domínio

source: Name and Greeting
nl_nl: Naam en begroeting
pt_br: Nome e Saudação

source: Demographics
nl_nl: Demografie
pt_br: Demográfico

source: Tags and Groups
nl_nl: Markeringen en groepen
pt_br: Rótulos e Grupos

source: Select im service provider, and enter screen-name / user id.
nl_nl: Kies de IM provider, en voer schermnaam of user ID in.
pt_br: Selecione o serviço de Mensagem Instantanea IM, entre com o nome da tela/ ID de Usuário.

source: Primary Location
nl_nl: Primaire lokatie
pt_br: Localização primária

source: Additional Location
nl_nl: Secundaire lokatie
pt_br: Localização adicional

source: Start Date:
nl_nl: Begindatum:
pt_br: Data inicial:

source: End Date:
nl_nl: Einddatum:
pt_br: Data Final:

source: Enabled
pt_br: Habilitado

source: Disabled
pt_br: Desabilitado

source: New Relationship
nl_nl: Nieuwe relatie
pt_br: Novo relacionamento

source: Edit Relationship(s)
nl_nl: Wijzig relatie
pt_br: Editar Relacionamento(s)

source: Select the relationship type. Then locate target contact(s) for this relationship by entering a complete or partial name and clicking 'Search'.
nl_nl: Selecteer eerst het type van de relatie. Localiseer daarna het contact voor deze relatie, door een naam (of een gedeelte daarvan) in te voeren, en op Zoek te klikken.
pt_br: Selecione o tipo de relacionamento. Então localize o(s) contato(s) destino para este relacionamento digitando o nome parcial ou completo, e clique em 'Pesquisar'.

source: Mark Target Contact(s) for this Relationship
nl_nl: Markeer het contact voor deze relatie
pt_br: Marcar contato(s) destino para este relacionamento

source: Mark the target contact(s) for this relationship if it appears below. Otherwise you may modify the search name above and click Search again.
nl_nl: Markeer het contact voor dee relatie, als deze hieronder wordt getoond.U kunt de zoeknaam aanpassen en opnieuw laten zoeken.
pt_br: Marque o(s) contato(s) destino deste relacionamento que aparece abaixo. Caso contrário você pode modificar o nome pesquisado e clicar em Pesquisar novamente.

source: Duplicate relationship.
nl_nl: Dubbele relatie
pt_br: Relacionamento duplicado.

source: Too many matching results. Please narrow your search by entering a more complete target contact name.
nl_nl: Teveel overeenkomstige resultaten. Probeer een meer complete naam, om minder overeenkosmtige resultaten te krijgen
pt_br: Muitos resultados encontrados. Reduza sua pesquisa entrando com dados mais completos sobre o(s) contato(s) destino.

source: No matching results for <ul><li>Name like: %1</li><li>Contact type: %2</li></ul>Check your spelling, or try fewer letters for the target contact name.
nl_nl: Geen overeenkomstige resultaten voor <ul><li> Naam: %1 </li><li>Contacttype :%2</li></ul>. Controleer de spelling of voer minder karakters in voor de contactnaam
pt_br: Nenhum resultado para <ul><li>Nome igual: %1</li><li>Tipo de Contato: %2</li></ul><br />Confira sua digitação, ou tente algumas letras do nome do contato.

source: If this relationship has start and/or end dates, specify them here.
nl_nl: Indien deze relatie een begin en einddatum heeft, voer deze dan hier in.
pt_br: Se este relacionamento possui data de inicio e/ou fim, especifique aqui.

source: Are you sure you want to delete the Relationship "%1"?
nl_nl: Weet u zeker dat u relatie "%1" wilt verwijderen?
pt_br: Você realmente deseja excluir esse relacionamento "%1"?

source: Find Members within this Group
nl_nl: Zoek leden in deze groep
pt_br: Encontrar Membros deste Grupo

source: Find Contacts to Add to this Group
nl_nl: Zoek contacten, om aan deze groep toe te voegen
pt_br: Encontrar contatos para adicionar a este Grupo

source: %1 Smart Group Criteria
nl_nl: %1 Smart Groep Criteria
pt_br: Grupo Inteligente

source: Search Criteria
nl_nl: Zoek criteria
pt_br: Critério de busca

source: Complete OR partial contact name OR email.
nl_nl: Vul de gedeeltelijke naam of email aan.
pt_br: Nome completo OU parcial do Contato OU email.

source: OR
nl_nl: OF
pt_br: OU

source: Location search uses the PRIMARY location for each contact by default. To search by specific location types (e.g. Home, Work...), check one or more boxes above.
nl_nl: Zoeken op lokatie gebuikt de primaire lokatie van elk contact. Om per locatie type te zoeken, selecteer dan de knoppen hierboven.
pt_br: Por padrão, a busca por localidade usa a localidade PRIMÁRIA de cada contato.Para buscar tipos específicos de localidade (ex: Casa, Trabalho...), marque umaou mais caixas acima.

source: Edit %1 Smart Group Criteria
nl_nl: Wijzig %1 Smart groep criteria
pt_br: Editar critérios de busca

source: Edit Search Criteria
nl_nl: Wijzig zoek criteria
pt_br: Editar critérios de busca

source: (for %1)
nl_nl: (voor %1)
pt_br: (para %1)

source: Complete OR partial contact name OR email. To search by first AND last name, enter 'lastname, firstname'. Example: 'Doe, Jane'.
pt_br: Nome parcial OU completo OU email. Para buscar por prenome E sobrenome, digite 'sobrenome, prenome'. Exemplo: 'Santos, José'.

source: %1 has no members which match your search criteria. You can <a href="%2">add members here.</a>
nl_nl: Er zijn geen leden in %1 gevonden, die aan de criteria voldoen. U kunt <a href="%2">hier</a> leden toevoegen.
pt_br: %1 atualmente não há membros que satisfaçam seu critério de busca. Você pode adicionar membros <a href="%2">aqui </a>

source: No matches found for:
nl_nl: Er zijn geen overeenkomsten gevonden voor :
pt_br: Igualdades não encontradas para:

source: No matches found.
nl_nl: Geen overeenkomsten gevonden.
pt_br: Igualdades não encontradas

source: Suggestions:
nl_nl: Suggestie:
pt_br: Sugestões:

source: check your spelling
nl_nl: controleer de spelling
pt_br: Verifique a sua ortografia

source: try a different spelling or use fewer letters
nl_nl: prober een andere spelling, of gebruik minder karakters
pt_br: tente uma ortografia diferente usando poucas letras.

source: if you are searching within a Group or for Tagged contacts, try 'any group' or 'any tag'
nl_nl: als u binnen een groep zoekt,of op markeringen, selecteer dan 'elke groep', of 'elke markering'.
pt_br: se você esta pesquisando dentro de Grupos ou em contatos rotulados, tente 'qualquer grupo' ou 'qualquer rótulo'

source: add a <a href="%1">New Individual</a>, <a href="%2">Organization</a> or <a href="%3">Household</a>
nl_nl: Voeg een <a href"%1">nieuwe individueel</a>, een <a href="%2"> organisatie</a>, of een <a href="%3"> huishouden </a>toe
pt_br: Adicione um <a href="%1"> Novo individuo</a>,<a href="%2">Organização</a> ou <a href="%3">Dono(a) de casa</a>

source: make sure you have enough privileges in the access control system
nl_nl: overtuig u dat u de goede rechten heeft voor het toegangssysteem
pt_br: Esteja certo de possuir permissões suficientes para acesso no controle do sistema

source: The members of the <strong>%1</strong> group are listed below. Use the 'Find Members...' criteria below to search for specific members. Use the 'Group Status...' checkboxes to view members with 'Pending' status and/or members who have been 'Removed' from this group.
nl_nl: Hieronder staan de leden genoemd van groep <strong>%1</strong>. Gebruik 'Vind Leden', om naar specifieke leen te zoeken. Gebruik "Groep Status' om naar in overweging zijnde leden te zoeken, of naar leden te zoeken, die 'verwijderd' zijn uit deze groep
pt_br: <p>Os membros do grupo <strong>%1<strong> estão listados abaixo. Use 'Procurar Membros...' no critério de pesquisa abaixo para procurar membros especificos. Use 'Status do Grupo...' para visualizar membros com status pendente e/ou membros que foram 'Removidos' deste grupo.<p> <p>use <a href="%2">Adicionar membros...</a> se você deseja adicionar novos membros neste grupo.</p>

source: Use the <a href="%1">Add Members...</a> screen if you want to add new members to this group.
nl_nl: Gebruik het <a href="%1> Voeg leden toe</a> scherm als u leden wilt toevoegen aan deze groep.
pt_br: Use a tela <a href="%1">Adicionar Membros...</a> se quiser acrescentarnovos membros a este grupo.

source: Click <a href="%1">Edit Smart Group Search Criteria...</a> to change the search query used for this 'smart' group.
nl_nl: Klik op <a href="%1">Zoek criteria</a>, om de zoekformule te wijzigen voor deze smart groep.
pt_br: Clique <a href="%1">Editar Critérios de Busca Smart Group...</a> paramudar a consulta usada para este grupo 'smart'.

source: Add Members to %1
nl_nl: Voeg leden toe aan %1
pt_br: Adicionar membros para %1

source: Edit Smart Group Search Criteria for %1
nl_nl: Wijzig smart groep zoekcriteria voor %1
pt_br: Editar critérios de busca

source: Use the Search form to find contacts to add to %1. Mark the contacts you want to add and click 'Add Contacts...'.
nl_nl: Gebruik het zoekformulier om contacten te zoeken, die toegevoegd moeten worden aan %1. Markeer de contacten die u wilt toevoegen, en klik 'Voeg contacten toe'.
pt_br: Use o formulário de Pesquisa e encontrar contatos para adicionar à %1. Marque os contatos para adicionar e clique 'Adicionar Contatos...'.

source: Use the Search Criteria form to find contacts by name, type of contact, group membership, tags, etc. You can then view or edit contact details, print a contact list, assign tags, export contact data to a spreadsheet, etc.
nl_nl: Gebruik het Zoek Criteria fomulier, om contacten te zoeken op naam, contacttype, lidmaatschap van een groep, markeringen etc. Daarna is het mogelijk, om details van contacten te wijzigen.
pt_br: Use o formulário de Critério de Pesquisa para encontrar nomes, tipos de contatos, membros de grupo, rótulos, etc. Você pode visualizar ou editar detalhes do contato, imprimir uma lista, atribuir rótulos, exportar dados de contatos para planilhas, etc.

source: If you've changed search criteria for this 'smart group' and want to save your changes, select <strong>Update Smart Group</strong> from the '- more actions -' drop-down menu.
nl_nl: Als u de zoekcriteria voor deze Smart groep heeft gewijzigd, kunt u deze opslaan middels <strong>Update Smart Group</strong> in het -moreactions- uitrolmenu.
pt_br: Se V. mudou o critério de busca para este 'smart group' e quer salvar asmudanças, selecione <strong>Atualizar Smart Group</strong> na opção' - mais ações -' do menu tipo drop-down.

source: smart group
nl_nl: Smart groep
pt_br: Grupo Inteligente

source: Found %count group member
nl_nl: %count groepslid gevonden
pt_br: Encontrado %count membro no grupo

source: Found %count contact
nl_nl: %count contact gevonden
pt_br: Encontrado %count contato

source: selected records only
nl_nl: alleen geselecteerde records
pt_br: selecionar somente registros

source: the found record
nl_nl: het gevonden record
pt_br: registro encontrado

source: Add Members to a Group
nl_nl: Voeg leden aan een groep toe
pt_br: Adicionar membros ao Grupo

source: Choose Relationship Type and Target Household
nl_nl: Kies het type relatie, en het doel-huishouden
pt_br: Escolha o Tipo de Relacionamento e Dono(a) de Casa destino

source: No matching results for <ul><li>Name like: %1</li><li>Contact type: %2</li></ul><br />Check your spelling, or try fewer letters for the target contact name.
nl_nl: Geen overeenkomstige records gevonden voor <ul><li>Naam als: %1</li><li>Contact type: %2</li></ul><br />Controleer de spelling, en probeer minder karakters in te voeren voor de doel contactnaam.
pt_br: Nenhum resultado para <ul><li>Nome igual: %1</li><li>Tipo de Contato: %2</li></ul><br />Confira sua digitação, ou tente algumas letras do nome do contato.

source: Choose Relationship Type and Target Organization
nl_nl: Kies het type relatie, en de doel-organisatie
pt_br: Achar Tipo de Relacionamento e Organização destino

source: Tag Contact(s)
nl_nl: Markeer contact(en)
pt_br: Rotular Contato(s)

source: Are you sure you want to Delete the selected contacts? A Delete operation cannot be undone.
nl_nl: Weet u zeker, dat u deze geselecteerde cotnacten wilt verwijderen? Deze actie kan niet hersteld woden.
pt_br: Tem certeza de que deseja Excluir os contatos selecionados. A operação de Exclusão não pode ser desfeita.

source: Your setup enforces SMTP authentication, but does not provide SMTP username and/or password. Please fix your civicrm.settings.php file.
pt_br: Sua configuaração força autenticação SMTP, mas não fornece um usuário e senha para SMTP. Por favor corrija suas configurações no arquivo civicrm.settings.php

source: Send an Email
nl_nl: Stuur een email
pt_br: Enviar Email

source: Email will NOT be sent to %count contact - communication preferences specify DO NOT EMAIL.
pt_br: Email NÃO será enviado para %count contato - preferências de comunicação especificam NÃO ENVIAR EMAIL.

source: Recipient(s)
nl_nl: Ontvanger(s)
pt_br: Destinatário(s)

source: Email will NOT be sent to %count contact.
pt_br: Email enviado para contato(s): %1

source: Select the fields to be exported using the table below. For each field, first select the contact type that the field belongs to (e.g. select <strong>Individuals</strong> if you are exporting <strong>Last Name</strong>). Then select the actual field to be exported from the drop-down menu which will appear next to the contact type. Your export can include multiple types of contact records, and non-applicable fields will be empty (e.g. <strong>Last Name</strong> will not be populated for an Organization record).
nl_nl: Selecteer de velden, die geexporteerd moeten worden. Eerst kiest u het contacttype, waar het veld onder valt, (bv. <strong>Individuelen</strong> als u de <strong>Achternamen</strong> wilt exporteren.Daarna kiest u het betreffende veld, door dit te selecteren in het uitrolmenu, die dan verschijnt.Uw export bestand kan meerdere contacttypen omvatten.Velden die niet van toepassing zijn, blijven 'leeg'. Bv., het achternaam veld zal niet worden gevuld, als er sprake is van een organisatie record.
pt_br: Selecione da tabela abaixo os campos a serem exportados. Para cadacampo, selecione primeiro o tipo de contato ao qual o campo pertence(ex: selecione <strong>Individuos</strong> se estiver exportando <strong>Sobrenome</strong>). Aí escolha o verdadeiro campo a serexportado no menu tipo drop-down que aparecerá junto do tipo decontato. Sua exportação pode incluir múltiplos tipos de registros decontato, ficando vazios os campos não-aplicáveis.Ex: <strong>Sobrenome</strong> não será populado para um registrode Organização.

source: Click <strong>Select more fields...</strong> if you want to export more fields than are initially displayed in the table.
nl_nl: Klik <strong> Kies meerdere velden</strong>, als u meer velden dan nu getoond van de tabel wilt exporteren.
pt_br: Clique <strong>Selecionar mais campos...</strong> se quiser exportarmais campos do que os inicialmente exibidos na tabela.

source: Click 'Load Saved Field Mapping' to retrieve an export setup that you have previously saved.
nl_nl: Klik "laad opgeslagen veldoverzicht' om een opgeslagen export setup te laden.
pt_br: Clique 'Load Saved Field Mapping' para recuperar uma configuração de exportação que V. salvou anteriormente.
