Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/civicrm.po
Languages: nl_nl, pt_br

source: %count new relationship record created.
nl_nl: Enkel%count nieuwe relatie aangemaakt.
pt_br: Criado %count novo registro de relacionamento.

source: %count relationship record not created due to invalid target contact type.
nl_nl: Enkel%count relatie niet aangemaakt omwille van ongeldig type doelcontact.
pt_br: Registro(s) de relacionamento não criado devido ao tipo de contato destino inválido: %1

source: %count relationship record not created - duplicate of existing relationship.
nl_nl: Er is %count relatie record niet aangemaakt, doordat er een duplicaat aanwezig is.
pt_br: Registro(s) de relacionamento não criado - duplicata de um relacionamento existente: %1

source: Relationship record has been updated.
nl_nl: relatie is bijgewerkt
pt_br: Atualizado o registro de relacionamento.

source: Please select at least one contact.
nl_nl: Selecteer minimaal een contact
pt_br: Selecione pelo menos um contato.

source: The relationship end date cannot be prior to the start date.
nl_nl: de einddatum kan niet voor de begindatum zijn
pt_br: Data final do relacionamento não pode ser anterior à data inicial.

source: Contact Type(s)
nl_nl: type contact
pt_br: Tipo(s) de contato

source: Range-From
nl_nl: bereik van
pt_br: Faixa origem (Range-From)

source: Location Types
nl_nl: type locatie
pt_br: Tipos de localização

source: Activity Dates - From
nl_nl: evenementendata van
pt_br: Datas de atividades - Origem

source: Group Status
nl_nl: groep status
pt_br: Status do grupo

source: Please select at least one membership status.
nl_nl: selecteer minimaal een lidmaatschap status
pt_br: Selecione pelo menos um status de participação.

source: Group Members: %1
nl_nl: groepsleden : %1
pt_br: Membros do Grupo: %1

source: Add Contacts to %1
nl_nl: voeg contacten toe aan %1
pt_br: Adicionar contatos para %1

source: in
pt_br: dentro

source: - any tag -
nl_nl: -elke markering-
pt_br: - qualquer rótulo -

source: Tagged
nl_nl: gemarkeerd
pt_br: Rotulado

source: Add Members to A Group
nl_nl: Voeg leden toe aan een groep
pt_br: Adicionar Membros ao Grupo A

source: Add To Group
nl_nl: Voeg aan een groep toe
pt_br: Adicionar ao Grupo

source: Added Contact(s) to %1
nl_nl: Aantal contacten toegevoegd aan %1
pt_br: Adicionar contato(s) para %1

source: Total Contact(s) added to group: %1
nl_nl: Totaal aantal contacten toegevoegd aan %1
pt_br: Total de contatos adicionados ao Grupo: %1

source: Total Contact(s) already in group: %1
nl_nl: Totaal aantal reeds aanwezige contacten in groep %1
pt_br: Total de contatos já no Grupo: %1

source: Add Members To Household
nl_nl: Voeg leden aan huishouding toe
pt_br: Adicionar Membros ao Domicílio

source: Find Target Household
nl_nl: Zoek doel huishouden
pt_br: Encontrar Domicílio desejado

source: Add To Household
nl_nl: Voeg toe aan huishouden
pt_br: Adicionar a Domicílio

source: Added Contact(s) to Household
nl_nl: Toegevoegde contacten aan huishouden
pt_br: Adicionar Contato(s) ao Domicílio

source: Add Members To Organization
nl_nl: Toevoegen leden aan organisatie
pt_br: Adicionar Membros a Organização

source: Find Target Organization
nl_nl: Zoek doel organisatie
pt_br: Achar Organização desejada

source: Add To Organization
nl_nl: Voeg toe aan organisatie
pt_br: Adicionar à Organização

source: Added Contact(s) to Organization
nl_nl: Toegevoegde contacten aan organisatie
pt_br: Contato(s) adicionado(s) à Organização

source: Tag Contacts
nl_nl: Markeer contacten
pt_br: Rotular Contatos

source: Deleted Contact(s): %1
nl_nl: Verwijderde contacten : %1
pt_br: Contato(s) excluído(s): %1

source: The contact record which is linked to the currently logged in user account - "%1" - can not be deleted.
nl_nl: Het contact record gelinked aan dit actuele gebruikersaccount -"%1" -kan niet verwijderd worden
pt_br: Não se pode apagar o registro de contato vinculado à conta do usuário atualmente logado - "%1".

source: Selected contact was deleted sucessfully.
nl_nl: Geselecteerd contact succesvol verwijderd
pt_br: Excluído o Contato selecionado.

source: Selected contact cannot be deleted.
nl_nl: Geselecteerd contact kan niet worden verwijderd
pt_br: O Contato selecionado não pode ser excluído.

source: This contact record is linked to the currently logged in user account - "%1" - and can not be deleted.
nl_nl: Het contact record is gelinked aan het actieve huidige gebruikers account - "%1" - , en kan derhalve niet worden verwijderd.
pt_br: Este registro de contato está vinculado à conta do usuário atualmentelogado - "%1" -- e por isso não pode ser apagado.

source: Selected contact(s) does not have a valid email address
pt_br: Contato(s) selecionado(s) não possuem um endereço de email válido

source: Send Email
nl_nl: Stuur email
pt_br: Enviar Email

source: Email sent to contact(s): %1
nl_nl: Email verstuurd naar de(het) contact(en) :%1
pt_br: Email enviado para contato(s): %1

source: Email not sent to contact(s) (no email address on file or communication preferences specify DO NOT EMAIL): %1
pt_br: Email não enviado para contato(s) (não há endereço no arquivo ou as preferências de comunicação especificam NÃO MANDAR EMAIL): %1

source: Select more fields
nl_nl: Selecteer meerdere velden
pt_br: Selecione mais campos

source: Export >>
nl_nl: Exporteer>>
pt_br: Exportar >>

source: Select Fields to Export
nl_nl: Selecteer velden om te exporteren
pt_br: Selecione Campos a Exportar

source: Export PRIMARY contact fields
nl_nl: Exporteer de primaire contact velden
pt_br: Exportar campos PRIMÁRIOS dos contatos

source: Select fields for export
nl_nl: Selecteer velden om te exporteren
pt_br: Selecione campos para exportar

source: Export Type
nl_nl: Type exportfile
pt_br: Exportar Tipo

source: Export All or Selected Fields
nl_nl: Exporteer alles of geselecteerde velden
pt_br: Exportar Todos ou Campos Selecionados

source: This contact's primary address does not contain latitude/longitude information and can not be mapped.
nl_nl: Het adres bevat geen geografische informatie( hoogte/breedtegraden), en kan derhalve niet worden gemapt.
pt_br: Este endereço primário de contato não contém informação sobrelatitude/longitude, e por isso não pode ser mapeado.

source: Confirm Action
nl_nl: Bevestig uw actie
pt_br: Confirmar Ação

source: Print Contact List
nl_nl: Druk contactenlijst af
pt_br: Imprimir Lista de Contatos

source: Your user record does not have a valid user ID
nl_nl: Uw gebruikersrecord heeft geen geldige gebruikers ID
pt_br: Seu registro de usuário não possui uma identidade (ID) válida

source: Remove Members from Group
nl_nl: Verwijder leden uit de groep
pt_br: Remover Membros do Grupo

source: Remove From Group
nl_nl: Verwijder uit de groep
pt_br: Remover do Grupo

source: Removed Contact(s) from %1
nl_nl: Verwijderde contacten uit %1
pt_br: Remover Contato(s) de %1

source: Total Contact(s) removed from group: %1
nl_nl: Aantal verwijderde contacten uit groep :%1
pt_br: Total de Contatos removidos do grupo: %1

source: Total Contact(s) not in group: %1
nl_nl: Aantal contacten niet in groep :%1
pt_br: Total de contatos que não estão no Grupo: %1

source: Remove Tag Contacts
pt_br: Remover Rótulos dos Contatos

source: Save Smart Group
nl_nl: Opslaan Smart groep
pt_br: Salvar Grupo Inteligente

source: Your smart group has been saved as "%1".
nl_nl: Uw Smart groep is opgeslagen als "%1".
pt_br: Seu Grupo Inteligente foi salvo como "%1".

source: State / Province Id
nl_nl: Staat/ provincie ID
pt_br: ID de Estado/UF

source: Contact Delete
nl_nl: Verwijder contact
pt_br: Excluir Contato

source: Contact's Groups
nl_nl: contact groepen
pt_br: Grupos dos Contatos

source: Contact Meetings
nl_nl: contact bijeenkomsten
pt_br: Reuniões dos Contatos

source: Are you sure you want to delete this note?
nl_nl: Wilt U deze notitie verwijderen ?
pt_br: Quer mesmo excluir esta nota?

source: Edit Note
nl_nl: Wijzig notitie
pt_br: Editar Nota

source: Delete Note
nl_nl: Verwijder notitie
pt_br: Excluir Nota

source: Contact Other Activity
nl_nl: leg contact met een andere activiteit
pt_br: Outras atividades do Contato

source: Contact Calls
nl_nl: gesprekken met contacten
pt_br: Chamadas dos Contatos

source: We could not find a contact id.
nl_nl: Er is geen contact ID gevonden
pt_br: Não encontrado ID de usuário.

source: You do not have the necessary permission to view this contact.
nl_nl: U heeft geen toestemming om dit contact te bekijken
pt_br: Você não tem permissão para ver este contato.

source: Contact Relationships
nl_nl: contact relaties
pt_br: Relacionamentos do Contato

source: Are you sure you want to delete this relationship?
nl_nl: Wilt u deze relatie verwijderen ?
pt_br: Você quer mesmo excluir esse relacionamento?

source: Are you sure you want to disable this relationship?
nl_nl: Wilt u deze relatie disablen ?
pt_br: Quer mesmo desativar este relacionamento?

source: Are you sure you want to re-enable this relationship?
nl_nl: Wilt u deze relatie weer enablen ?
pt_br: Quer mesmo reativar este relacionamento?

source: View Relationship
nl_nl: Toon relatie
pt_br: Ver Relacionamento

source: Edit Relationship
nl_nl: Wijzig relatie
pt_br: Editar Relacionamento

source: Enable Relationship
nl_nl: Enable relatie
pt_br: Ativar Relacionamento

source: Disable Relationship
nl_nl: Disable relatie
pt_br: Desativar Relacionamento

source: Delete Relationship
nl_nl: Verwijder relatie
pt_br: Excluir Relacionamento

source: Contact Tags
nl_nl: Contact markeringen
pt_br: Rótulos de Contato

source: Are you sure you want to delete this activity record?
nl_nl: Wilt u deze activiteits-record verwijderen ?
pt_br: Quer mesmo excluir este registro de atividade?

source: View Activity
nl_nl: Toon activiteit
pt_br: Ver Atividade

source: Open Activities %%StatusMessage%%
nl_nl: Toon Activiteiten %%StatusMessage%%
pt_br: Atividades em Aberto %%StatusMessage%%

source: Created By
nl_nl: Aangemaakt door
pt_br: Criado Por

source: With Contact
nl_nl: met contact
pt_br: Com Contato

source: View Contact Details
nl_nl: Toon contact details
pt_br: Ver Detalhes de Contato

source: Edit Contact Details
nl_nl: Wijzig contact details
pt_br: Editar Detalhes de Contato

source: Map
nl_nl: Kaart
pt_br: Mapa ou Mapear

source: Contact Id
pt_br: ID de Contato

source: Smart
pt_br: Inteligente

source: Add Contacts to a Group
nl_nl: Voeg contacten aan een groep toe
pt_br: Adicionar Contatos a um Grupo

source: Remove Contacts from a Group
nl_nl: Verwijder contacten uit een groep
pt_br: Remover Contatos de um Grupo

source: Tag Contacts (assign tags)
nl_nl: Markeer contacten (voeg markeringen toe)
pt_br: Rotular contatos (atribuir rótulos)

source: Untag Contacts (remove tags)
pt_br: Remover rótulos dos Contatos

source: Send Email to Contacts
nl_nl: Stuur email naar contacten
pt_br: Enviar Email para Contatos

source: Send SMS to Contacts
pt_br: Enviar SMS para Contatos

source: Add Contacts to Household
nl_nl: Voeg contacten aan een huishouden toe
pt_br: Adicionar Contatos a Domicílio

source: Add Contacts to Organization
nl_nl: Voeg contacten aan een organisatie toe
pt_br: Adicionar Contatos a Organização

source: Map Contacts
nl_nl: Karteer contacten
pt_br: Mapear Contatos

source: New Smart Group
nl_nl: Nieuwe Smart groep
pt_br: Novo Grupo Inteligente

source: Map Contacts using Google Maps
nl_nl: Karteer contacten met Google Maps
pt_br: Mapear Contatos usando Google Maps

source: %1 - %2 (updated on %3)
nl_nl: %1 - %2 ( bijgewerkt op %3)
pt_br: %1 - %2 (atualizados em %3)

source: Selected Option
pt_br: Opção selecionada

source: No thank you
pt_br: Não, obrigado!

source: Accept Credit Card
nl_nl: Accepteer Creditcards
pt_br: Aceitar Cartão de Crédito

source: Intro Text
nl_nl: Introductietekst
pt_br: Texto Introdutório

source: Default Amount
nl_nl: Standaard bedrag
pt_br: Quantia Padrão

source: Min Amount
nl_nl: Min bedrag
pt_br: Valor Mínimo

source: Max Amount
nl_nl: Max bedrag
pt_br: Valor Máximo

source: Thank-you Title
nl_nl: Titel voor Dank bericht
pt_br: Título de Agradecimento

source: Thank-you Text
nl_nl: Dank U bericht tekst
pt_br: Texto de Agradecimento

source: Thank-you Footer
nl_nl: Dank U bericht footer
pt_br: Rodapé de Agradecimento

source: Cc Receipt
nl_nl: Cc kwitantie
pt_br: Recibo CC

source: Bcc Receipt
nl_nl: Bcc Kwitantie
pt_br: Recibo de BCC (Cópia Oculta)

source: Receipt Text
nl_nl: Kwitantie tekst
pt_br: Texto de Recibo

source: Footer Text
pt_br: Texto do Rodapé

source: Solicitor ID
pt_br: ID do solicitante

source: Receive Date
nl_nl: Ontvangstdatum
pt_br: Data de Recibo

source: Cancel Reason
nl_nl: Reden voor opzeggen
pt_br: Razão do Cancelamento

source: Receipt Date
nl_nl: Kwitatie datum
pt_br: Data de Recebimento

source: Thank-you Date
nl_nl: Dank U bericht datum
pt_br: Data do Agradecimento

source: Contribution Source
nl_nl: Herkomst bijdrage
pt_br: Fonte da Contribuição

source: Product Option
pt_br: Opções de Produto

source: Quantity
pt_br: Quantidade

source: Fulfilled Date
pt_br: Data Cumprida

source: Comment
pt_br: Comentário

source: Installments
pt_br: Prestações

source: Create Date
pt_br: Data de Criação

source: Cycle Day
pt_br: Dia de Ciclo

source: Next Sched Contribution
pt_br: Agendar Próxima Contribuição

source: Failure Count
pt_br: Contagem de Falha

source: Failure Retry Date
pt_br: Data de Nova Tentativa"

source: Auto Renew
pt_br: Auto Renovar

source: Trxn Date
nl_nl: Trxn Datum
pt_br: Data de Transação

source: Trxn Type
pt_br: Tipo de Transação

source: Payment Processor
nl_nl: Betalings Bemiddelaar
pt_br: Processador do Pagamento

source: Trxn Result Code
nl_nl: Trxn resultaat code
pt_br: Trxn Código de Resultado

source: Debit
nl_nl: Tegoed
pt_br: Débito

source: Credit
nl_nl: Schuld
pt_br: Crédito

source: Premiums Active
pt_br: Premiums Ativos

source: Title for Premiums section
pt_br: Título para a seção de Prêmios

source: Premiums Intro Text
pt_br: Prêmios Texto Introdutório

source: Premiums Contact Email
pt_br: Email de Contato de Premiums

source: Premiums Contact Phone
pt_br: Fone de Contato de Premiums

source: Premiums Display Min Contribution
pt_br: Contribuição Mínima Exibida para Premiums

source: Sort Position
pt_br: Posição para Ordenação

source: Product Name
pt_br: Nome do Produto

source: Image
pt_br: Imagem

source: Thumbnail
pt_br: Miniatura

source: Price
pt_br: Preço

source: Minimum Contribution
pt_br: Contribuição miníma

source: Cost
pt_br: Custo

source: Is Active
pt_br: está Ativo

source: Duration Interval
pt_br: Duração do intervalo

source: fixed
pt_br: fixo

source: Please enter a valid Credit Card name.
nl_nl: Voer de geldige naam van de creditcard in
pt_br: Por favor ente com um nome de Cartão de Crédito Válido.

source: That name already exists in Database.
nl_nl: Deze naam bestaat reeds in onze bestanden
pt_br: Nome já existente na Base de Dados.

source: Selected Credit Card has been deleted.
nl_nl: De geselecteerde Creditcard is verwijderd
pt_br: Selecione o Cartão de Crédito a ser Excluído.

source: The Credit Card "%1" has been saved.
nl_nl: Creditcard %1 is opgeslagen
pt_br: O Cartão de Crédito "%1" foi salvo.

source: We could not find contribution details for your request. Please try your request again.
pt_br: Não encontrados detalhes de contribuição como pediu. Tente mais tarde.

source: This contribution has already been submitted. Click <a href="%1">here</a> if you want to make another contribution.
pt_br: Esta contribuição já foi submetida. Clique <a href="%1">aqui</a>se quer fazer uma nova contribuição.

source: The page you requested is currently unavailable.
nl_nl: De pagina die u opvroeg, is nu niet beschikbaar.
pt_br: Esta página solicitada não esta mais disponível.

source: Card Number
nl_nl: Kaartnummer
pt_br: Número do Cartão

source: Security Code
nl_nl: Veiligheidscode
pt_br: Código de Segurança

source: Expiration Date
nl_nl: Verloopdatum
pt_br: Data de Expiração

source: Card Type
nl_nl: Soort kaart
pt_br: Tipo de Cartão

source: Make Contribution
nl_nl: Stort uw bijdrage
pt_br: Fazer contribuição

source: << Go Back
nl_nl: << Terug
pt_br: << Voltar

source: Online Contribution:
nl_nl: Online Bijdrage :
pt_br: Contribuição Online:

source: Other Amount
nl_nl: Ander bedrag
pt_br: Outra Quantia

source: Please enter a valid amount (numbers and decimal point only).
nl_nl: Voer een geldig bedrag in ( nummers gescheiden door een punt).
pt_br: Entre com uma quantidade válida (numeros e pontos decimais somente).

source: Contribution Amount
nl_nl: Bedrag bijdrage
pt_br: Quantidade das Contribuições

source: Please enter a valid value for your card security code. This is usually the last 3-4 digits on the card's signature panel.
nl_nl: Voer een geldige waarde in voor uw veiligheidscode. Meestal zijn dit de laatst 3 of 4 getallen van de kaartsignatuur.
pt_br: Digite um valor válido como seu código de segurança de cartão. Geralmentesão os últimos 3 ou 4 dígitos no painel de assinatura do cartão.

source: Select a valid date greater than today.
pt_br: Selecione uma data válida superior ao do dia de hoje.

source: The premium you have selected requires a minimum contribution of %1
pt_br: O premium que V. selecionou requer contribuição mínima de %1

source: This amount has to be greater than %1
nl_nl: Het bedrag moet groter zijn als %1
pt_br: Esta quantidade não pode ser maior que %1

source: This amount has to be less than %1
nl_nl: Het bedrag moet minder zijn als %1
pt_br: Esta quantidade não pode ser menor que %1

source: Please enter a valid Credit Card Number
nl_nl: Voer een geldig creditcardnummer in
pt_br: Digite um Número de Cartão de Crédito

source: Please enter a valid Credit Card Verification Number
nl_nl: Voer een geldige kaart verificatiecode in
pt_br: Digite um Número de Verificação de Cartão de Crédito

source: Selected Premium Product has been removed from this Contribution Page.
pt_br: O Produto Premium selecionado foi removido desta Página de Contribuição.

source: Select the Product
pt_br: Selecione o produto

source: Please enter integer value for weight
pt_br: Digite um valor inteiro como peso.

source: Add Premium to Contribution Page
pt_br: Adicionar prêmio para a Página de Contribuição

source: Allow Other Amounts?
nl_nl: Andere bedragen toestaan ?
pt_br: Permitir Outros Valores?

source: Please enter a valid money value for this field (e.g. 99.99).
nl_nl: Voer een geldig bedrag in, bv 99.99
pt_br: Digite um valor de moeda válido para este campo. Ex: 99,99.

source: Minimum Amount should be less than Maximum Amount
nl_nl: Het minimale bedrag moet groter zijn als het maximale bedrag
pt_br: Valor Mínimo tem que ser menor que Valor Máximo

source: Contribution Amounts
nl_nl: Bedragen van de bijdragen
pt_br: Valores de Contribuição

source: Custom Fields
nl_nl: Specifieke velden
pt_br: Campos Customizados

source: (above billing info)
nl_nl: ( boven de rekening informatie)
pt_br: (acima da informação de cobrança)

source: (below billing info)
nl_nl: ( onder de rekening informatie )
pt_br: (abaixo da informação de cobrança)

source: Custom Page Elements
nl_nl: Specifieke elementen op de pagina
pt_br: Elementos da Página Customizada

source: Delete Contribution Page
nl_nl: Verwijder Bijdrage Pagina
pt_br: Excluir Página de Contribuição

source: The contribution page "%1" has been deleted.
nl_nl: De Bijdrage pagina "%1" is verwijderd.
pt_br: A página de contribuição "%1" foi excluída.

source: Configure %1
nl_nl: Configureren %1
pt_br: Configurar %1

source: Premiums Section Enabled?
pt_br: Seção de Prêmios habilitada ?

source: Contact Email
pt_br: Contato email

source: Please enter valid email address for Contact Email
pt_br: Digite um endereço válido de email como Email do Contato.

source: Contact Phone
pt_br: Contato telefonico

source: Please enter valid phone
pt_br: Por favor entre com um fone válido.

source: Display Minimum Contribution Amount?
pt_br: Mostrar quantidade minima para Contribuição?

source: Configure Premiums
pt_br: Configurar prêmios

source: Footer Message
pt_br: Mensagem rodapé

source: Is this Online Contribution Page Active?
nl_nl: Is deze Online Bijdrage Pagina actief ?
pt_br: Esta Página de Contribuição está ativa?

source: Title and Settings
nl_nl: Titel en instellingen
pt_br: Título e Configurações

source: Thank-you Page Title
nl_nl: Titel voor Dank U pagina
pt_br: Título da Página de Agradecimento

source: Thank-you Message
nl_nl: Dank U bericht
pt_br: Mensagem de Agradecimento

source: Thank-you Page Footer
nl_nl: Dank U pagina footer
pt_br: Rodapé da Página de Agradecimento

source: Email Receipt to Contributor?
nl_nl: Stuur de contributant een email ?
pt_br: Enviar Recibo ao Contribuinte?

source: Receipt Message
nl_nl: Kwitantie bericht
pt_br: Mensagem de Recebimento

source: CC Receipt To
nl_nl: CC kwitantie naar
pt_br: Recibo CC Para

source: Please enter a valid list of comma delimited email addresses
nl_nl: Voer een, door kommas gescheiden, lijst in van emailadressen
pt_br: Digite endereços de email separados por vírgula

source: BCC Receipt To
nl_nl: Bcc kwitantie naar
pt_br: Recibo BCC Para

source: A Receipt message must be specified if Email Receipt to Contributor is enabled
nl_nl: Er moet een kwitantiebericht gespecificeerd worden, als er een email naar de contributant gestuurd wordt.
pt_br: Uma mensagem de Recebimento precisa ser especificada se a funçãoEnviar Recibo ao Contribuinte for ativada

source: Thank-you and Receipting
nl_nl: Dank U en Kwitantie overzicht
pt_br: Agradecimento e Recebimento

source: Receipt Sent
nl_nl: Kwitantie is verzonden
pt_br: Recibo Enviado

source: Cancellation Reason
nl_nl: Reden voor opzegging
pt_br: Razão do Cancelamento

source: Fulfilled
pt_br: Preencher

source: Please enter a valid contribution type name.
nl_nl: Voer een geldige naam in voor het type bijdrage
pt_br: Digite um nome válido de tipo de contribuição.

source: A contribution type with this name already exists. Please select another name.
nl_nl: Een bijdrage van dit type met deze naam bestaat al. Kies svp een andere naam.
pt_br: Tipo de contribuicao com esse nome ja existe. Por favor selecione um outro nome.

source: Tax-deductible?
nl_nl: Aftrekbaar voor belastingen ?
pt_br: Dedutivel de Taxas?

source: Selected contribution type has been deleted.
nl_nl: Geselecteerd bijdrage type is verwijderd
pt_br: Tipo de contribuicao selecionada excluida.

source: The contribution type "%1" has been saved.
nl_nl: Bijdrage type %1 is opgeslagen
pt_br: O tipo de contribuição "%1" foi salvo.

source: API Username
nl_nl: API gebruikersnaam
pt_br: API Usuário

source: API Subject
nl_nl: API onderwerp
pt_br: Assunto da API

source: API Environment
nl_nl: API omgeving
pt_br: Ambiente da API

source: API SSL Certificate
nl_nl: API SSL certificaat
pt_br: Certificado SSL da API

source: File size should be less than 8192 bytes
nl_nl: Bestandsgrootte dient minder als 8192 bytes te zijn.
pt_br: O tamanho do arquivo deve ser menor que 8192 bytes

source: Could not open %1 file for writing
nl_nl: Kon %1 niet openen om naar toe te schrijven.
pt_br: Impossível abrir arquivo %1 para gravar

source: Your %1 value is: "%2". This value must be entered in the Payment Processor section of the CiviCRM configuration file.
nl_nl: Uw %1 waarde is: "%2". Deze waarde moet in de Betalings Bemiddelaar Instellingen van CiviCRM ingevoerd worden.
pt_br: Seu valore %1 é : '%2'. Este valor precisa estar inscrito na seção Processador de Pagamento do arquivo de configuração do CiviCRM.

source: Please enter a product name.
pt_br: Por favor entre com o nome do Produto.

source: A product with this name already exists. Please select another name.
pt_br: Um produto com este nome já existe. Por favor selecione um outro nome.

source: Upload from my computer
pt_br: Upload de seu computador
