Repository: bhirsch/voipdrupal-4.7-1.0
Catalog: modules/contributions/civicrm/l10n/*/LC_MESSAGES/drupal-civicrm.po
Languages: pl_pl, pt_br

source: add contacts
pl_pl: dodawanie kontaktów
pt_br: adicionar contatos

source: view all contacts
pl_pl: podgląd wszystkich kontaktów
pt_br: ver todos os contatos

source: edit all contacts
pl_pl: edycja wszystkich kontaktów
pt_br: editar todos os contatos

source: edit groups
pl_pl: edycja grup
pt_br: editar grupos

source: administer CiviCRM
pl_pl: zarządznie CiviCRM-em
pt_br: administrar CiviCRM

source: access CiviCRM
pl_pl: dostęp do CiviCRM-a
pt_br: acessar CiviCRM

source: edit contacts in %1
pl_pl: edycja kontaktów w %1
pt_br: editar contatos em %1

source: view contacts in %1
pl_pl: podgląd kontaktów w %1
pt_br: ver contatos em %1

source: The CiviCRM module stores information on the universe of people associated with a community and on their interactions such as emails, donations, petitions, events, etc. It can act as a stand alone contact management system or it can be integrated with mass mailer, volunteer management, petition, and event finding. CiviCRM enables organizations to maintain all these activities in a single database, creating efficiencies and new opportunities for communities to better communicate and benefit from relationships with their community members.
pl_pl: Moduł CiviCRM przechowuje informacje o osobach powiązanych z jakąś społecznością i o interakcjach między nimi, takich jak emaile, darowizny, petycje, wydarzenia itp. CiviCRM może działać jako osobny system zarządzania kontaktami lub być zintegrowany z modułem do masowej wysyłki, zarządzania wolontariuszami, petycji i wyszukiwania wydarzeń. CiviCRM pozwala organizacjom przechowywać to wszystko w jednej bazie danych, dając społecznościom nowe możliwości, usprawniając komunikację w ramach społeczności oraz pozwalając na większy pożytek z powiązań w jej obrębie.
pt_br: O módulo CiviCRM armazena informações de um universo de pessoas associadas a uma comunidade e suas respectivas interações tais como emails, doações, eventos, etc. Pode atuar como um gerenciador de contatos isolado ou pode ser integrado com o envio de email em massa, gerenciamento de voluntários, e pesquisa de eventos. CiviCRM permite organizações a manterem essas atividades em uma única base de dados,criando eficiência e oportunidades para a comunidade melhor se comunicar, e se beneficiar do relacionamento entre seus membros.

source: The CiviCRM module allows you to create contacts, or import them from other sources. You can record relationships between contacts, such as indicating they live in the same household. There are two types of groups of contacts. You can create static groups which have a set list of contacts. You can also create dynamic (smart) groups based on characteristics that contacts have in common. For example, you could create a group of all contacts who live in California AND who have volunteered for your organization within the past year. The CiviCRM module also allows for tagging for less formal categorization of contacts or groups. You can easily extend CiviCRM to record community member information which is specific to your community or organization using custom fields. For example, you can create a set of fields to track volunteer skills and preferences. CiviCRM profile gives you a way to allow community members ('users') to update their own information, as well as share some of that information with others. Finally, you can configure custom activity types such as volunteering or attending events.
pl_pl: Moduł CiviCRM pozwala tworzyć kontakty lub importować je z innych źródeł. Można też tworzyć powiązania między kontaktami, takie jak fakt mieszkania w jednym mieszkaniu. Istnieją dwa rodzaje grup kontaktów. Można utworzyć statyczne grupy, które mają ustaloną listę kontaktów. Można też tworzyć dynamiczne (sprytne) grupy, opierające się na wspólnych cechach kontaktów. Przykładowo, można stworzyć grupę wszystkich kontaktów mieszkających w Kalifornii i które brały udział w wolontariacie dla Twojej ogranizacji w ciągu ostatniego roku. CiviCRM pozwala też na mniej formalną kategoryzację kontaktów i grup. Można go też prosto rozszerzać, by rejestrował dane specyficzne dla Twojej społeczności lub organizacji za pomocą pól danych dodatkowych. Przykładowo, można stworzyć zestaw pól pozwajaących śledzić umiejętności i preferencje wolontariuszy. Profile CiviCRM pozwalają członkom społeczności („użytkownikom”) na uaktualnianie własnych informacji oraz dzielenie się częścią z tych informacji z innymi. Można też skonfigurować własne rodzaje aktywności, takie jak udział w wolontariacie czy jakichś konkretnych wydarzeniach.
pt_br: O módulo CiviCRM permite criar contatos, ou importá-los de outras fontes. Pode-se registrar relacionamentos entre contatos, tais como a indicação de que vivem no mesmo domicílio. Há dois tipos de grupos de contatos. Você pode criar grupos estáticos, os quais tem uma lista definida de contatos. Ou então criar grupos dinâmicos (smart groups), que se baseiam nas características que esses contatos têm em comum. Por exemplo, um grupo de todos os contatos que vivem no Paraná E que tenham se oferecido como voluntários para sua organização no último ano. O módulo CiviCRM também possibilita assinalar categorização menos formal de contatos ou grupos. Você pode facilmente ampliar o CiviCRM para registrar informações que são específicas a sua comunidade ou organização -- basta usar campos customizados. Pode criar, por exemplo, um conjunto de campos para rastrear talentos e preferências de voluntários. Um perfil CiviCRM permite autorizar que os membros (usuários) de uma comunidade possam eles mesmos fazer a atualização de suas informações. Assim como possibilita que eles compartilhem essas informações com outros usuários. Por fim, pode-se configurar tipos de atividades customizadas tais como voluntariado ou presença em eventos.

source: You can:
pl_pl: Możesz:
pt_br: Você pode:

source: read the <a href="%1">CiviCRM Administrator Guide</a>.
pl_pl: przeczytaj <a href="%1">Przewodnik administratora CiviCRM</a>.
pt_br: ler o <a href="%1">Guia do Administrador CiviCRM</a>.

source: enable CiviCRM blocks at <a href="%1">administer &gt;&gt; blocks</a>.
pl_pl: włącz blok CiviCRM: <a href="%1">zarządzaj &gt;&gt; bloki</a>.
pt_br: ativar blocos CiviCRM em <a href="%1">administrar &gt;&gt; blocos</a>.

source: read <a href="%1">CiviCRM access permissions</a> and set access permissions at <a href="%2">administer &gt;&gt; access control</a>.
pl_pl: sprawdzać <a href="%1">prawa dostępu do CiviCRM</a> i zmieniać je: <a href="%2">zarządzaj &gt;&gt; kontrola dostępu</a>.
pt_br: ler <a href="%1">permissões de acesso CiviCRM</a> e definir permissões de acesso em <a href="%2">administrar &gt;&gt; controle de acesso</a>.

source: find contacts by name, email address, group membership and or tagging at <a href="%1">find contacts</a>.
pl_pl: szukać kontaktów według nazwy, emaila, adresu, przynależności do grupy i/lub kategorii pod <a href="%1">Szukanie kontaktów</a>.
pt_br: buscar contatos pelo nome, endereço de email, participação em grupos e/ou tagging em <a href="%1">procurar contatos</a>.

source: do complex searches based on tags, group membership, location, activities and custom fields at <a href="%1">advanced search</a>.
pl_pl: robić złożone wyszukiwania oparte o kategorie, przynależność do grup, lokalizację, zdarzenia i pola danych dodatkowych: <a href="%1">szukanie zaawansowane</a>.
pt_br: fazer pesquisas complexas baseadas em rótulos, membros de grupos, localização, atividades e campos customizados em <a href="%1">busca avançada</a>.

source: create or manage groups at <a href="%1">manage groups</a>.
pl_pl: tworzyć i zarządzać grupami: <a href="%1">zarządzanie grupami</a>.
pt_br: criar ou gerenciar grupos com <a href="%1">gerenciar grupos</a>.

source: import contacts from other sources at <a href="%1">import contacts</a>.
pl_pl: importować kontakty z innych źródeł: <a href="%1">Import kontaktów</a>.
pt_br: importar contatos de outras fontes em <a href="%1">importar contatos</a>.

source: create or administer tags (e.g. organizer, foundation, environment...) at <a href="%1">civicrm &gt;&gt; admin &gt;&gt; tags</a>.
pl_pl: tworzyć i zarządzać kategoriami (np. organizator, fundacja, środowisko…): <a href="%1">CiviCRM &gt;&gt; zarządzanie &gt;&gt; kategorie</a>.
pt_br: criar ou administrar rótulos (exs:. organizador, fundação, ambiente..) com <a href="%1">civicrm &gt;&gt; admin &gt;&gt; tags</a>.

source: create or administer relationship types (e.g. household member, board member, spouse...) <a href="%1">civicrm &gt;&gt; admin &gt;&gt; relationship types</a>.
pl_pl: tworzyć i zarządzać rodzajami powiązań (np. członek mieszkania, członek zarządu, małżonek…): <a href="%1">CiviCRM &gt;&gt; zarządzanie &gt;&gt; rodzaje powiązań</a>.
pt_br: criar ou administrar tipos de relacionamentos ( ex: membro de domicílio, membro de conselho, cônjuge...) <a href="%1">civicrm &gt;&gt; admin &gt;&gt; relationship types</a>.

source: create or administer location types (e.g. home, work, school...) <a href="%1">civicrm &gt;&gt; admin &gt;&gt; location types</a>.
pl_pl: tworzyć i zarządzać rodzajami lokalizacji (np. dom, praca, szkoła…): <a href="%1">CiviCRM &gt;&gt; zarządzanie &gt;&gt; rodzaje lokalizacji</a>.
pt_br: criar ou administrar tipos de localização (residência, trabalho, escola.. ) em <a href="%1">civicrm &gt;&gt; admin &gt;&gt; location types</a>.

source: create or administer activity types (e.g. house meeting, intake interview...) at <a href="%1">civicrm &gt;&gt; admin &gt;&gt; activity types</a>.
pl_pl: tworzyć i zarządzać rodzajami aktywności (np. spotkanie domowe, spotkanie rekrutacyjne…): <a href="%1">CiviCRM &gt;&gt; zarządzanie &gt;&gt; rodzaje zdarzeń</a>.
pt_br: Criar ou administrar tipos de atividades (exs: reunião em residência, entrevista de admissão...) em <a href="%1">civicrm &gt;&gt; admin &gt;&gt; activity types</a>.

source: create or administer custom data fields (e.g. volunteer skills, emergency contact info...) <a href="%1">civicrm &gt;&gt; admin &gt;&gt; custom data</a>.
pl_pl: tworzyć i zarządzać polami danych dodatkowych (np. umiejętności wolontariusza, kontakt w nagłych przypadkach…): <a href="%1">CiviCRM &gt;&gt; zarządzanie &gt;&gt; dane dodatkowe</a>.
pt_br: criar ou administrar campos de dados customizados (exs: talentos do voluntário, informação para contatos em emergências...) em <a href="%1">civicrm &gt;&gt; admin &gt;&gt; dados customizados</a>.

source: create or administer civicrm profile (i.e. what contact data is collected during user registration) at <a href="%1">civicrm &gt;&gt; admin &gt;&gt; civicrm profile</a>.
pl_pl: tworzyć i zarządzać profilami CiviCRM (danymi zbieranymi podczas rejestrowania użytkowników): <a href="%1">CiviCRM &gt;&gt; zarządzanie &gt;&gt; profile CiviCRM</a>.
pt_br: criar ou administrar perfil civicrm (ou seja, dados de contatos coletados durante o registro do usuário ) em <a href="%1">civicrm &gt;&gt; admin &gt;&gt; civicrm profile</a>.

source: For more information please read the configuration and customization handbook <a href="%1">CiviCRM page</a>.
pl_pl: Dalsze informacje znajdują się na <a href="%1">stronie o konfiguracji i konfiguracji CiviCRM</a>.
pt_br: Para maiores informações leia o manual de configuração e customização na <a href="%1">página CiviCRM</a>.

source: Constituent Relationship Management (CRM). Allows sites to manage contacts, relationships and groups, and track contact activities.
pl_pl: System zarządzania kontaktami (CRM). Pozwala na zarządzanie kontaktami, powiązaniami między nimi i grupami, oraz na śledzenie związanych z kontaktami zdarzeń.
pt_br: Gerenciador de Relacionamento (CRM). Permite aos sites gerenciar contatos, relacionamentos e grupos, e fazer o acompanhamento des atividades.
